{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा : पूर्व केंद्रीय मंत्री स्वर्गीय ललित नारायण मिश्र की 46 वीं पुण्यतिथि रविवार को विद्यापति सेवा संस्थान एवं एमएमटीएम कॉलेज के संयुक्त तत्वावधान में मनाई गई। एमएलएसएम कॉलेज के प्रधानाचार्य डॉ विद्यानाथ झा की अध्यक्षता में आयोजित कार्यक्रम में सर्वप्रथम अमर शहीद ललित नारायण मिश्र के चित्र पर पुष्प अर्पित कर उन्हें श्रद्धांजलि दी गई। मौके पर संस्थान के महासचिव डाॅ बैद्यनाथ चौधरी बैजू ने कहा कि मिथिला के लाल ललित बाबू का व्यक्तित्व एवं कृतित्व का प्रभाव सिर्फ मिथिला में ही नहीं सिमटा था बल्कि उनके व्यक्तित्व का प्रभाव राष्ट्रीय एवं अंतर्राष्ट्रीय स्तर पर फैला हुआ था।\n मैथिली अकादमी के पूर्व अध्यक्ष पं कमलाकांत झा ने कहा कि मिथिला को रेल, रेलवे को मिथिला पेंटिंग और कोसी क्षेत्र को तटबंध का अनमोल उपहार देने के लिए वे हमेशा अमर रहेंगे। प्रो जीवकांत मिश्र ने ललित बाबू को जाति एवं वर्ग की राजनीति से ऊपर का राजनेता बताया। एमएमटीएम काॅलेज के प्रधानाचार्य डॉ उदय कांत मिश्र ने जहां उन्हें गरीबों का मसीहा बताते हुए मिथिला के सर्वांगीण विकास का स्वप्न द्रष्टा बताया। वहीं संस्थान के मीडिया संयोजक प्रवीण कुमार झा ने ललित बाबू की हत्या के 45 साल बीत जाने के बाद भी मिथिला की इस दुखद एवं संवेदनशील राजनीतिक हत्या से रहस्य का पर्दा अब तक नहीं उठ पाने पर चिंता जताई। महात्मा गाँधी शिक्षण संस्थान के चेयरमैन हीरा कुमार झा ने ललित बाबू की हत्या को मिथिला के विकास का गला घोंटने का कुत्सित प्रयास बताया। \nअध्यक्षीय संबोधन में  डाॅ विद्यानाथ झा ने ललित बाबू के व्यक्तित्व एवं कृतित्व पर विस्तार से चर्चा करते हुए कहा कि उनके जीवन के अंतिम चरण में संपूर्ण मिथिला ललितमय हो गया था। उनकी हत्या से जहां मिथिला के समग्र विकास का हितचिंतक हमसे असमय जुदा हो गया वहीं, देश की तत्कालीन राजनीति को भी गहरा धक्का लगा। कार्यक्रम में डाॅ हरेराम झा, डॉ राजकिशोर झा, प्रो विजय कांत झा, डॉ गणेश कांत झा, विनोद कुमार झा, दुर्गानंद झा, हरि किशोर चौधरी, प्रो चंद्रशेखर झा बूढ़ा भाई, जय नारायण साह, सुमन पासवान, आशीष चौधरी आदि उपस्थित थे।","date":"2021-01-03","categaory":"Darbhanga","trending":true,"headline":"विद्यापति सेवा संस्थान ने मनाई ललित बाबू की 46 वीं पुण्यतिथि ।","pk":1609678801150,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210103-WA0034.jpg?alt=media&token=26a0a7b4-0406-4eb4-a4f8-b6af3575d7fe"}},"path":"post/1609678801150"}
