{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1573955320809.png?alt=media&token=11bf80bd-bc3c-465f-aa0d-fc99b422f825","trending":true,"categaory":"Darbhanga","headline":"सभी कोटि के सरकारी/निजी विद्यालयों के शारीरिक शिक्षक/नामित शारीरिक शिक्षक को खेलो इंडिया ई-पाठशाला अंतर्गत निबंधन कराने हेतु बैठक की तिथि निर्धारित*","data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा, 07 दिसम्बर 2020 : वरीय खेलो इंडिया भारतीय खेल प्राधिकार के खेलो इंडिया ई-पाठशाला अंतर्गत सभी कोटि के मध्य/उच्च/उच्च माध्यमिक/निजी विद्यालयों के क्रीड़ा शिक्षकों/सहायक शिक्षकों को निबंधन कराते हुए ऑनलाइन प्रशिक्षण कार्यक्रम में भाग लेने का निर्देश दिया गया है।\nउल्लेखनीय हैं कि खेलों में उत्कृष्टता हासिल करने तथा खेलों के विकास के लिए खेलो इंडिया ई-पाठशाला के अंतर्गत दरभंगा जिला में कार्यरत सभी कोटि यथा - मध्य, उच्च, उच्च माध्यमिक, सी.बी.एस.ई.,आई.सी.एस.आई आदि में पदस्थापित शारीरिक शिक्षकों/नामित शारीरिक शिक्षकों/ क्रीड़ा प्रशिक्षकों आदि को फिट इंडिया मूवमेंट फिटनेस कार्यक्रम के तहत अनुमंडलवार बैठक की जानी नितांत आवश्यक है, ताकि इसकी विस्तृत जानकारी दी जा सके।\nउक्त के आलोक में जिला शिक्षा पदाधिकारी, दरभंगा डॉ. महेश प्रसाद सिंह द्वारा अनुमंडलवार बैठक की तिथि/समय एवं बैठक के स्थान की सूची जारी की गयी है :-\n*बिरौल अनुमंडल* के किरतपुर प्रखंड के लिये 18 दिसम्बर 2020 को 9:30 बजे पूर्वाह्न से 11:00 बजे  पूर्वाह्न तक, घनश्यामपुर प्रखंड के लिए 11:00 बजे पूर्वाह्न से 12:00 बजे मध्याह्न तक, कुशेश्वरस्थान पूर्वी प्रखंड के लिए 12:00 बजे मध्याह्न से 01:00 अपराह्न तक, कुशेश्वरस्थान प्रखंड के लिए 01:00 बजे अपराह्न से 02:00 अपराह्न तक एवं गौड़ाबौराम/बिरौल प्रखण्ड के लिए 02:00 बजे अपराह्न से 03:00 अपराह्न तक उच्च विद्यालय, सुपौल बाजार, (बिरौल) में बैठक आयोजित की जाएगी। \n*बेनीपुर अनुमंडल* के मनीगाछी प्रखंड के लिये 19 दिसम्बर 2020 को 9:30 बजे पूर्वाह्न से 11:00 बजे  पूर्वाह्न तक, तारडीह प्रखंड के लिए 11:00 बजे पूर्वाह्न से 12:00 बजे मध्याह्न तक, अलीनगर प्रखंड के लिए 12:00 बजे मध्याह्न से 01:00 अपराह्न तक एवं बेनीपुर प्रखण्ड के लिए 01:00 बजे अपराह्न से 02:00 अपराह्न तक उच्च विद्यालय, बहेड़ा, (बेनीपुर) में बैठक आयोजित की जाएगी। \n*दरभंगा सदर अनुमंडल* के केवटी/सिंहवाड़ा प्रखंड के लिये 21 दिसम्बर 2020 को 9:30 बजे पूर्वाह्न से 11:00 बजे पूर्वाह्न तक, जाले/बहेड़ी प्रखंड के लिए 11:00 बजे पूर्वाह्न से 11:59 बजे पूर्वाह्न  तक, हायाघाट/हनुमाननगर प्रखंड के लिए 12:00 बजे मध्याह्न से 01:00 अपराह्न तक एवं दरभंगा सदर/नगर प्रखण्ड के लिए 01:00 बजे अपराह्न से 02:00 अपराह्न तक एम.एल. एकेडमी, लहेरियासराय में बैठक आयोजित की जाएगी। \nसभी प्रखंड शिक्षा पदाधिकारी, प्रधानाध्यापक, सभी मध्य, उच्च, उच्च माध्यमिक, राजकीय अंबेडकर तथा निजी विद्यालय, सभी संकुल केंद्र समन्वयक को निर्देश दिया गया है कि विवेच्य अनुमंडल अंतर्गत प्रखंडवार सभी कोटि के विद्यालयों में पदस्थापित शारीरिक शिक्षक, नामित शारिरिक शिक्षक, क्रीड़ा प्रशिक्षकों को उक्त स्थान/तिथि/समय पर बैठक में उपस्थित होने हेतु निर्देशित करेंगे।\nइसके साथ ही कार्यशाला में उपस्थित शारीरिक शिक्षकों/ नामित शारीरिक शिक्षकों को अपने साथ लेखन सामग्री के साथ ही साथ मास्क/सैनिटाइजर के साथ उपस्थित होना अनिवार्य किया गया है।\nसाथ ही विद्यालय प्रधान द्वारा लेटर पैड पर हस्ताक्षर सहित प्रखंड का नाम/विद्यालय का नाम/शारिरिक शिक्षक/नामित शारीरिक शिक्षक का नाम, व्हाट्सएप नंबर व मोबाइल नंबर, शारीरिक शिक्षक का खेलो इंडिया का निबंधन संख्या आदि ब्यौरा अंकित होना अनिवार्य होगा। किसी भी बिंदु या पृच्छा होने की स्थिति में विजय कुमार पंडित, जिला खेल पदाधिकारी, दरभंगा के मोबाइल संख्या - 7870066892 पर संपर्क किया जा सकता है।\nप्रशिक्षक के रूप में श्री रविंद्र सिंह, शारीरिक शिक्षक, उत्क्रमित मध्य विद्यालय, औराही, कुशेश्वरस्थान, श्री आशीष कुमार, शारीरिक शिक्षक, +2 उच्च विद्यालय, कसरौर,गौड़ाबौराम, श्री मुकेश कुमार, शारिरिक शिक्षक जी.पी. उच्च विद्यालय, भदहर, कुशेश्वरस्थान एवं श्री अरुण ठाकुर शारिरिक शिक्षक +2 परियोजना उच्च विद्यालय, आनंदपुर, हायाघाट होंगे।\n\n\n","date":"2020-12-07","pk":9}},"path":"post/9"}
