{"template":"__react_static_root__/src/containers/Category","sharedHashesByProp":{},"data":{"data":[{"headline":"रियल स्टेट की कंपनी ट्राई कलर प्रॉपर्टीज प्राइवेट (इम्पीरियल पार्क ) लिमिटेड द्वारा दरभंगा प्रोजेक्ट में फर्जीवाड़ा !","date":"2021-03-19","data":"शिक्षा विभाग,बिहार सरकार एवं भूदान की भूमि का अतिक्रमण एवं खरीद बिक्री का मामला उजागर !\n\nरियल स्टेट की कंपनी ट्राई कलर प्रॉपर्टीज प्राइवेट (इम्पीरियल पार्क ) लिमिटेड द्वारा दरभंगा प्रोजेक्ट में फर्जीवाड़ा !\n\nसिटीजन आवाज़ से बात करते हुए शीशों पश्चिम पंचायत मुखिया शमशे आलम खां ने बताया पूरा फर्जीवाड़ा मामला ।\n\nसमंदर दरिया में किस तरह का टाउनशिप प्रोजेक्ट को 'रेरा' ने अप्रूवल दिया है - शमशे आलम खां,मुखिया\n\nअसअद खान l ब्यूरो \nदरभंगा क्राइम : पूरा मामला जानिए क्या है :- दरभंगा एनएच 57 फोर लाइन शोभन के पास ट्राय कलर प्रॉपर्टीज प्राइवेट लिमिटेड (इम्पीरियल पार्क) एक टाउनशिप डेवलप कर रहा है । लगातार 2017 से ही मामला जिला स्तर से लेकर राज्य स्तर  पर सुर्खियां में रहा ।\n\nमामला यह है की कंपनी के द्वारा शिक्षा विभाग,भूदान एवं आनावाद बिहार सरकार की जमीन को अतिक्रमण कर प्लॉटिंग कर बेचा जा रहा है । कंपनी खेती की जमीन को बिना कन्वर्जन के आवासीय टाउनशिप बनाया जा रहा है । जिसमें सरकार को करोड़ों की हानी हो रही है । पूरा प्रोजेक्ट बाढ़ ज़ोन में  है वर्ष 2017 की भीषण बाढ़ में ट्राय कलर प्रॉपर्टीज प्राइवेट लिमिटेड (इम्पीरियल पार्क) के साइट ऑफिस के छत पर काफी फीट ऊपर पानी  था । बाढ़ के समय लगभग 15 फीट से 18 फीट तक पानी रहता है पूरे क्षेेत्र में । हर वर्ष 2-4 महीना बाढ़ से पूरा क्षेेत्र प्रभावित रहता है । इस कंपनी को इस जगह जो हर बार  बाढ़ से डूबा रहता है टाउनशिप हेतु एनओसी कैसे दिया गया है यह भी जांच का विषय है । रेरा का अनुमति \nकैसे मिला ये भी बड़ा सवाल है । कस्टमर्स के साथ भी ठगी का मामला सामने आ रहा है मामला यह है की कंपनी के पास जीतने प्लॉट है उससे अधिक प्लॉट की बुकिंग किया गया है यह भी जांच का विषय है । एक प्लॉट से दूसरे प्लॉट की कोई कनेक्टिविटी नहीं है पूर्व में भी इस संबंध में मामला को लेकर आवेदन जिला परिषद अध्यक्ष एवं जिला पदाधिकारी दरभंगा को दी गई है लेकिन अभी तक इस पर कोई कार्रवाई नहीं होना अधिकारियों के साथ बड़ी साठ गांठ के तरफ इशारा करता है । हैदराबाद बेस कंपनी है रजिस्टर्ड पता 2-3-724 जिन्दा तिलिस्मत रोड अंबर पेट हैदराबाद (500013) है जिसके दरभंगा इम्पीरियल पार्क प्रोजेक्ट डायरेक्टर किशोर झा है जो मूल रूप से पंडोंल मधुबनी का रहने वाला है सूत्रो से मिली खबरों के अनुसार । इस का एक प्रोजेक्ट पटना के गंगा के सोन में और दूसरा दरभंगा के दो स्थानों पर चल रहा है अशोका होटल टावर चौक दरभंगा में ऑफीस चल रहा था स्टार्टिंग समय से ।\n\nजिला परिषद से लेकर स्थानीय मुखिया एनओसी देने से इंकार किया था सुरुआती  2017 से । किस एनओसी के दम पर सरकारी अनुमति मिली इस सपनों का प्लॉट नही सपनों का दरिया वाले प्रोजेक्ट को कहना गलत नही होगा । ","categaory":"Crime","pk":1616174856151,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1616170425330.jpg?alt=media&token=97957ae2-0cff-4a75-98f4-3763599eb309","trending":true}]},"path":"crime"}
