{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"date":"2021-01-05","headline":"दरभंगा:- सी. एम. कॉलेज के पूर्व संस्कृत प्राध्यापक डा. श्रुतिधर झा के निधन पर शोकसभा आयोजित।","trending":true,"data":"सिटीजन संवाददाता। नीरज कुमार\n\nडा. श्रुतिधर झा आदर्श एवं सहज-सरल शिक्षक- प्रो विश्वनाथ।\nसंस्कृत विद्या के कल्पतरु डा झा सादगी के प्रतिमूर्ति- डा. जयशंकर।\nदिव्य आत्मा की शांति के लिए रखा गया 2 मिनट का मौन।\n\nसी. एम. कॉलेज,दरभंगा के पूर्व संस्कृत प्राध्यापक डा. श्रुतिधर झा आदर्श शिक्षक एवं सरल-सहज स्वभाव की धनी शिक्षक थे। वे हमेशा अध्ययन-अध्यापन में संलग्न कर्तव्यनिष्ठ शिक्षक के रूप में सदा याद किए जाएंगे। उक्त बातें सी. एम. कॉलेज,दरभंगा के प्रधानाचार्य प्रो विश्वनाथ झा ने महाविद्यालय के पूर्व संस्कृत प्राध्यापक डा श्रुतिधर झा के असामयिक निधन के कारण आयोजित शोकसभा के अध्यक्षता करते हुए कहा।\n इस अवसर पर विश्वविद्यालय संस्कृत विभाग के प्राध्यापक तथा डा श्रुतिधर झा के शिष्य रहे डा जयशंकर झा ने कहा कि संस्कृत विद्या के कल्पतरु के रूप में गुरुवर डॉ झा सादगी के प्रतिमूर्ति थे। वे पाणिनि व्याकरण के निस्नात विद्वान तथा आध्यात्मिक प्राण थे। \"भारतीय धर्मशास्त्र में व्रत विधान\" विषय पर उनकी ग्रंथ प्रकाशित हुई थी।\nमहाविद्यालय के संस्कृत विभागाध्यक्ष डा आर एन चौरसिया ने कहा कि डा श्रुतिधर झा संस्कृत के मूर्धन्य विद्वान एवं कर्तव्यनिष्ठ शिक्षक रहे हैं। उनका निधन संस्कृत जगत के लिए अपूरणीय क्षति है। ज्ञातव्य है कि डा झा का निधन दिसंबर माह के अंतिम पखवारे में हुआ। मधुबनी जिला के ठाढी  ग्रामवासी डा झा ने अपने पीछे चार पुत्र एवं एक पुत्री से भरा पूरा परिवार छोड़ गए हैं।\n इस अवसर पर दिव्य आत्मा की शांति के लिए 2 मिनट का मौन रखा गया। शोकसभा में संस्कृत प्राध्यापक डा संजीत कुमार झा,डा रूपेन्द्र झा,प्रो अभिलाषा कुमारी,प्रो रागनी रंजन,डा मनोज कुमार झा, विपिन कुमार सिंह,डा चंदा कुमारी सहित अनेक शिक्षक, शिक्षकेतर कर्मी एवं छात्र-छात्राएं उपस्थित थे।","categaory":"Education","pk":1609849905743,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210105-WA0037.jpg?alt=media&token=67fe724b-ac1b-4e0b-aa46-018d51c4ccf4"}},"path":"post/1609849905743"}
