{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"सिटीजन संवाददाता। नीरज कुमार\n\nस्टेशन रोड के विद्यापति चौक पर अवस्थित कवि कोकिल विद्यापति के प्रतिमा स्थल की चाहरदीवारी बीती रात किसी अज्ञात वाहन के धक्के से क्षतिग्रस्त हो गया। वाहन के धक्के में विद्यापति मार्ग के पूर्वी दिशा की चहारदीवारी एवं इसके ऊपर लगी लोहा की ग्रिल पूरी तरह क्षत-विक्षत हो गई। इस घटना पर गहरा क्षोभ व्यक्त करते हुए विद्यापति सेवा संस्थान के महासचिव डॉ बैद्यनाथ चौधरी बैजू ने इस घटना को कवि कोकिल के स्मारक स्थल के संरक्षण में प्रशासनिक महकमे द्वारा बरती जा रही लापरवाही का नतीजा बताया। उन्होंने कहा कि यह कोई पहली घटना नहीं है। इससे पहले भी अप्रैल के महीने में एमएलएसएम कॉलेज में क्वारेन्टाइन सेंटर बनाए जाने के दौरान भी प्रशासन की गाड़ी से इस स्मारक की पश्चिमी दीवार क्षतिग्रस्त हो गई थी। लेकिन इसके करीब 8 महीने बीत जाने के बाद भी इसकी किसी ने सुधि नहीं ली और 48वें मिथिला विभूति समारोह के दौरान संस्थान ने अपने खर्चे से इसकी मरम्मत कराई।\n प्रशासनिक लापरवाही के कारण बार-बार घट रही ऐसी घटना की मैथिली अकादमी के पूर्व अध्यक्ष पंडित कमलाकांत झा, एमएलएसएम कॉलेज के प्रधानाचार्य डॉ विद्यानाथ झा, संस्थान के कार्यकारी अध्यक्ष डॉ बुचरू पासवान, सचिव प्रो जीवकांत मिश्र, प्रो विजय कांत झा, डॉ महेंद्र नारायण राम, गनौर पासवान, जय नारायण साह, डॉ गणेश कांत झा, प्रवीण कुमार झा, विनोद कुमार झा, हीरा कुमार झा, प्रो चंद्रशेखर झा बूढाभाई आदि ने गहरी नाराजगी जताते हुए मिथिला की सांस्कृतिक एवं साहित्यिक अस्मिता के प्रतीक कवि कोकिल विद्यापति के स्मारक स्थल की क्षतिग्रस्त चाहरदीवारी की प्रशासनिक स्तर पर अविलंब मरम्मत कराये जाने के साथ ही इसकी सुरक्षा में बरती जा रही लापरवाही पर अंकुश लगाए जाने की जिला प्रशासन एवं जनप्रतिनिधियों से मांग की है।","categaory":"Darbhanga","headline":"दरभंगा:- विद्यापति प्रतिमा स्थल की चाहरदीवारी फिर क्षतिग्रस्त।","date":"2020-12-31","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20201231-WA0044.jpg?alt=media&token=464d7cc6-690c-45ec-a0b4-afa4fc6a0567","pk":1609416668110,"trending":true}},"path":"post/1609416668110"}
