{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"सिटीजन लेख एक्सक्लूसिव :आधुनिकीकरण की दौड़ में हमारा समाज अपने आपसी तालमेल तथा सदभाव को निरन्तर पीछे छोड़ता जा रहा हैं। आजकल लोगो का सामाजिक व्यवहार पूर्णत: औपचारिक एवम् स्वार्थ लिप्त होता जा रहा हैं। पारंम्परिक समाज में जब परिवार संगठित रूप से रहते थे,लोगो का आपसी तालमेल देखते ही बनता था। आधुनिक भारत में लोग संगठित होकर रहने की जगह एकल रूप से बिना किसी के हस्तक्षेप के जीवनयापन करना ज्यादा पसंद करने लगे हैं। लोग अपने समय तथा संसाधन का उपयोग पूर्ण रूप से स्वयं के लिए करने के पक्षधर होते जा रहे हैं। ऐसे में लोग अपने सामाजिक जिम्मेदारियों का निर्वाहन भी केवल औपचारिकता निभाने के लिए करने लगे हैं। इसका एक कारण यह भी हो सकता हैं कि परिवार के बच्चो को शुरू से ही सिर्फ अपनी शिक्षा को प्रमुखता देकर अपने ज्ञान और कौशल के माध्यम से स्वयं के जीवनस्तर को बढ़ाने पर ध्यान केंद्रित करना सिखाया जाता हैं। ऐसा बहुत कम ही देखा गया हैं की बच्चो को सामाजिक दायित्व निभाने या समाज के समग्र विकास के लिए घर या शिक्षण संस्थानों की तरफ से प्रोत्साहित किया जाता हैं। व्यक्ति की सफलता का मापदण्ड उसके द्वारा अर्जित डिग्री तथा सम्पत्ति को बना दिया गया हैं। ऐसे में परोपकार का कार्य सिर्फ सामाजिक संस्थानों को निहित हो जाता हैं। आज के समय में व्यक्ति के जीवन का एकमात्र उद्देश्य आर्थिक रूप से समृद्ध बनकर व्यक्तिगत उन्नती करना ही रह गया हैं। इसके कारण ही आजकल लोगो का सामाजिक जीवन इंटरनेट पर तथा किसी क्लब या संस्था की सदस्यता लेकर औपचारिक रूप से बनाए गए संगठन तक ही सीमित रह जाता हैं। अधिकांशतः देखा गया हैं की व्यक्ति समय के साथ-साथ खुद को अपने समाज या संयुक्त परिवार से अलग कर लेता हैं। वयस्कों को अपनी जिंदगी में माता-पिता का हस्तक्षेप तक पसंद नही आता। यहाँ लोग ये भूल जाते है कि जीवनचक्र में समय-अंतराल पर हर व्यक्ति को अलग-अलग अवस्थाओं से गुजरना पड़ता हैं। ऐसे में बहुत से बुर्जुग दंपति आखरी समय में बड़े शहरों के अपने बड़े घरों में अकेले रहने को विवश होते हैं। यह बुर्जुग प्राय: शिकायत करते पाए जाते हैं कि उनके बच्चे उन्हें पर्याप्त समय नही देते। \nबदलाव की इस लहर ने शहरों के साथ-साथ अब ग्रामीण समाज को भी प्रभावित करना शुरू कर दिया हैं। शहरों की व्यस्त दिनचर्या एवं एकल परिवार व्यवस्था में तो यह आम बात हैं की लोग अपने पड़ोस में वर्षों से रहने वाले परिवार के सदस्यों को जानते तक नहीं। ऐसे में उनके दुख को बांटना या खुशी का उत्सव साथ में मिलकर मानने की बात बेमानी हो जाती हैं। शायद यही कारण है कि शहरी तथा ग्रामीण क्षेत्रों से आने वाले लोगो का सामाजिक व्यवहार अलग-अलग माना जाता हैं। शहरी जीवन तेज़ी से दौड़ते भागते समाज के बीच व्यतीत होता हैं जहां हर व्यक्ति को अपने और अपने परिवार की जिम्मेदारियो का वहन अकेले करना पड़ता हैं। जबकि गांवो से अपेक्षा की जाती है कि वहाँ अधिकांश परिवार मूलरूप से संगठित रहते हैं और विपरीत समय में एक दूसरे के साथ खड़े होकर पारस्परिक संबंधों को निभाते हैं। हालाँकि मौजूदा समय में ग्रामीण समाज का प्रारूप भी एकल होता प्रतीत हो रहा हैं। शहरीकरण की दौड़ ने ग्रामीण लोगो के बीच व्याप्त पारस्परिक संबंध को भी धूमिल करना शुरू कर दिया हैं। यहाँ भी लोग अपने शहरी संघटक की तरह एक दूसरे के मामलों में हस्तक्षेप से खुद को दूर रखना ही पसंद करने लगे हैं।\nपिछले दिनों बिहार के मधुबनी जिला के बेनीपट्टी थाना क्षेत्र में हुए हत्याकांड ने न सिर्फ मिथिलांचल अपितु पूरे देश को झकझोर कर रख दिया। समाचार पत्रों और प्रत्यक्षदर्शीयों की माने तो यह घटना दो पक्षों के आपसी विवाद का परिणाम हैं, जिसमें एक सोची समझी साजिश के तहत हत्याएं की गई। तथाकथित हत्यारो का समुह पहले से घात लगाकर बैठा था और समय मिलते ही तबरतोर गोलियों से छः लोगो को भून दिया जिसमें से पांच लोग तो मौके पर ही ढेर हो गए तथा एक अन्य को तत्काल अस्पताल में भर्ती करवाया गया। जिस निर्ममता से इस घटना को अंजाम दिया गया और मरने के बाद भी लाशों पर धारदार हथियार से वार किया गया उसने देखने और घटना के बारे में सुनने वालो की रूह को कंपा दिया। हत्या का तरीका या वजह जो भी रही हो परंतु इस घटना का एक सत्य यह भी हैं की ये हत्याएं घनी बसती वाले इलाके में होली पर्व के शुभ दिन की गई थीं। जब तथाकथित हत्यारें घात लगा रहे थे या जब दोनो पक्षों में आपसी वाद विवाद चल रहा था तब आसपास पूरा गांव मौजूद रहा होगा परन्तु ग्रामीणों में से किसी ने भी आकर बीच-बचाव करने या अपने ही समाज के लोगो की जान बचाने की कोशिश तक नही की। स्वाभाविक हैं हथियार से लैस अपराधियों का मुक़ाबला करने की हिम्मत किसी एक निहत्ते व्यक्ति की नही होती, सबको अपनी जान प्यारी होती हैं, मौत का ख्याल ही काफी होता हैं आम आदमी को सहमाने के लिए। परंतु यदि सभी ग्रामीण संगठित होकर खड़े होते तो अपराधी चाहे संख्या में कितने भी हो, घनी आबादी के बीच इस तरह की घटना को इतनी आसानी से अंजाम देने की हिम्मत नही करते और ना ही वारदात के बाद इतनी आसानी से भागने में कभी कामयाब हो पाते। यह अपने आप में अकेली घटना नही हैं जहां आसपास के लोगों ने आपराधिक घटना को रोकने के लिए अपनी मौजूदगी नही दिखाई। यह किसी भौगोलिक क्षेत्र विशेष के लोगो की बात नही हैं। अपितु परंपरागत भारतीय समाज की उस व्यवस्था की अनुपस्थिति को दर्ज करता है जिसमें इस तरह के अमानवीय कृत्यों पर लोगो की मौन प्रतिक्रिया की कदाचित अपेक्षा नही की जा सकती। एक आदर्श समाज वही माना जाता हैं जिसमें उसके प्रत्येक सदस्य को हमेशा आपस मे संगठित तथा सुरक्षित होने की अनुभूति हो।\nभारतीय समाज में लोगो का आपसी मेंल-मिलाप तथा सुख-दुख में एक दूसरे का साथ निभाने का व्यवहार विश्व में शायद ही किसी अन्य समाज या सभ्यता में निहित हैं। हालाँकि आज के डिजिटल युग में लोगो का सामाजिक व्यवहार सोशल मीडिया के ग्रुप और कम्यूनिटी के पेज पर की जाने वाली गतिविधियों तक ही सीमित होता जा रहा हैं, जहां अधिकांश लोग मुद्दो को उठाते है या अन्य लोगो के उठाये मद्दों का समर्थन भी करते हैं परंतु धरातल पर आकर उसका निदान करना अपना दायित्व नही समझते। लोग घटना के घटित हो जाने के बाद उसका विरोध भी सांकेतिक रूप से, अपनी सुविधानुसार डिजिटल माध्यमों से ही करते दिखाई देते हैं। ऐसे में इंटरनेट पर नवनिर्मित डिजिटल समाज का पारंपरिक भारतीय समाज तथा लोगो के बीच आपसी सदभाव पर प्रभुत्व स्पष्ट रूप से देखा जा सकता हैं। यह कहना गलत नही होगा कि भारत की उत्कृष्ट सामाजिक तथा मानवीय विचारधारा जिसकें कारण विश्व के समक्ष हमारे देश की एक अलग एवं विशिष्ट पहचान थी, वो अब विलुप्त होती नजर आ रही हैं।\n\n\n","pk":1620834235204,"date":"2021-05-12","headline":"असंगठित एवं असंवेदनशील होता भारतीय समाज - डॉ प्रणय मिश्र स्वतंत्रत लेखक","categaory":"National","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210512-WA0034.jpg?alt=media&token=794f110f-b758-4942-920d-53ea8ed53471","trending":true}},"path":"post/1620834235204"}
