{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20201208-WA0044.jpg?alt=media&token=70f30084-0c9f-450d-8a1f-56c5b4d33e1d","headline":"दरभंगा बाल अधिकार संरक्षण को लेकर हुई ऑनलाइन बैठक ।","pk":3,"data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा, 08 दिसम्बर 2020 : बाल अधिकार संरक्षण की ऑनलाइन मीटिंग को संबोधित करते हुए उप विकास आयुक्त श्री तनय सुल्तानिया ने कहा कि माननीय अध्यक्ष, राष्ट्रीय बाल अधिकार संरक्षण आयोग, सदस्य सचिव, राष्ट्रीय बाल अधिकार संरक्षण आयोग, नई दिल्ली, अध्यक्ष, जिला परिषद, दरभंगा में उपस्थित सभी सदस्य गण विदित हो कि वर्तमान में पूरा विश्व कोरोना जैसी महामारी से जूझ रहा है।\nदरभंगा जिला भी इस महामारी से अछूता नहीं है जिले में कोरोना वायरस महामारी के कारण हजारों की संख्या में प्रवासी, श्रमिक एवं उनके बच्चे अपने गृह वापस आए हैं।\nजिला प्रशासन इनके पुनर्वासन हेतु लगातार प्रयासरत है।\nबाहर से आए 98000 से अधिक प्रवासी मजदूरों को जिले में उनकी दक्षता एवं प्राथमिकता के आधार पर रोजगार उपलब्ध कराया जा रहा है।\nअतिसंवेदनशील परिस्थिति में रहने वाले परिवारों के बच्चों को विभिन्न स्टेक होल्डर तथा चाइल्डलाइन, बाल कल्याण समिति, श्रम विभाग आदि के माध्यम से उचित संरक्षण देने का काम किया जा रहा है।\nवित्तीय वर्ष 2018 - 19, 2019 - 20 एवं 2020 - 21 में बालश्रम से मुक्त कराए गए क्रमशः 08, 15 तथा 11 बच्चों को बाल कल्याण समिति के द्वारा संरक्षण दिया गया है।\nदरभंगा बिहार के महत्वपूर्ण जिलों में से एक जिला है, तथा यह मिथिलांचल का हृदय क्षेत्र माना जाता है। यह जिला कुल 2279 वर्ग किलोमीटर में फैला है तथा इसकी जनसंख्या लगभग 48 लाख है। बागमती के किनारे बसा हुआ है जो कि कमला, कर्रे, और अधवारा समूह के नदियों से हर वर्ष बाढ़ से प्रभावित रहने वाला विद्यापति की यह धरती अपनी लोक संस्कृति, लोक कला मधुबनी पेंटिंग, पोखर, पान, मखान, विद्या, वैभव तथा शांति के लिए जाना जाता है।\nदरभंगा जिला बाढ़ प्रभावित जिला है। बाढ़ के समय में मानव तस्करी की संभावना बढ़ जाती है, जिसे रोका जाना जिला प्रशासन की एक महत्वपूर्ण प्राथमिकता है। बाढ़ग्रस्त क्षेत्रों में मानव तस्करी की संभावना को देखते हुए बच्चों को सुरक्षा प्रदान करने हेतु जिला, प्रखंड एवं पंचायत स्तर पर बाल संरक्षण समितियों का गठन किया गया है।\nयह समितियां गेटकीपर की तरह कार्य करती है एवं मानव तस्करी को रोकती है।\nकठिन परिस्थितियों में रहने वाले बच्चों को सुरक्षा प्रदान करने हेतु भेद्यता मानचित्र/ मैपिंग तैयार करना एक सराहनीय पहल है। जिला प्रशासन इस दिशा में उचित कदम उठाएगा एवं ऐसे बच्चों के परिवारों को सरकारी योजना से जोड़ा जाएगा।\nइस बैठक में सहायक निदेशक, सामाजिक सुरक्षा नेहा नूपुर, जिला कल्याण पदाधिकारी मदन प्रसाद, बचपन बचाओ आंदोलन के कार्यकारी निर्देशक धनंजय टीगल, राज्य समन्वयक मुख्तार उल हक, विनय सिंह एवं श्री राकेश कुमार व बचपन बचाओ आंदोलन से मुकुंद कुमार चौधरी उपस्थित थे।\n","categaory":"Darbhanga","date":"2020-12-08","trending":true}},"path":"post/3"}
