{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1612803603749.jpg?alt=media&token=a343a121-fe6e-41d5-a89b-a6f5622a9a43","data":"\n\nराजनगर मधुबनी की पीड़ित महिला राजलक्ष्मी देवी उर्फ काजल को ससुराल वाले मारते पीटते है ।\n\nस्थानीय प्रशासन पर खड़े किये सवाल कहा मूकदर्शक मात्र है ! \n\n\nसिटीजन संवाददाता : कैलाश ठाकुर \nमधुबनी राजनगर  : बिहार मे अपराध तेजी से बढ़ रहे इसी बीच मधुबनी जिला से महिला उत्पीड़न से सम्बंधित मामला उजागर हूआ है । मधुबनी के राजनगर से सनसनीखेज महिला उत्पीड़न मामला सामने आया । सिटीजन आवाज़ संवाददाता नीरज कुमार से बात करते हुए पीड़ित महिला ने बताई पूरी कहानी । कहा मेरा नाम राज लक्ष्मी देवी उर्फ काजल है  पिता चतुरानन्द मिश्र गांव साकिन परिहारपुर , थाना राजनगर, जिला मधुबनी की निवासी हूं। मेरी पहली शादी वर्ष 2007 ई. में हुई थी। मेरा पहला विवाह 14 साल की उम्र में हुआ था, इस कारण हम पढ़ भी नहीं पाए। सादी के कुछ वर्ष बाद पति की मृत्यु हो जाने के बाद हम काफी दिनों तक सदमे में थे कुछ समय के बाद हम अपनी पढ़ाई फिर से शुरू किए और फिर अपने पैरों पर खड़ा होने का फैसला लिया। फिर हम कंप्यूटर ब्यूटीपार्लर का क्लासेस करने लगे वहीं से एक लड़का हमारा रोज पीछा करने लगा जिसका नाम गौतम कुमार सहनी है वह हमारे घर तक पहुंच जाता था कुछ दिन के बाद काफी परेशान करने लगा हमें आते जाते रास्ते में रोक लेता और कहता हम आपसे बहुत प्यार करते हैं ।बोलता हम आपके बिना मर जाएंगे फिर हम उन्हें बोले कि हम आम लड़की नहीं है फिर उसने अपना मोबाइल नंबर दिया। फिर हम उसी नंबर पर कॉल करके अपनी सारी बात बताई। हमारी पहली शादी हो चुकी है पर अब हम विधवा है हमारे दो बच्चे भी हैं। वो बोले कि हमें आपके बीते जीवन से कोई दिक्कत नहीं है। हम आपको अपना धर्म पत्नी बनाना चाहते हैं। और आपके दोनों बच्चे को भी अपनाने के लिए तैयार हूं। हमें भी यह सुनकर अच्छा लगा कि चलो कोई अच्छा जीवन साथी मिल गया जो हमारे बच्चे को भी अपनाने को तैयार हैं। अब हमारे बच्चे को भी एक पिता का छाया मिल जाएगा। हमारे पति की मृत्यु के बाद हमें 10 लाख रुपया मिला था। गौतम सहनी  यह सब जानते हुए कि मैं एक विधवा महिला हूँ  मुझे दो बच्चे भी हैं मुझसे शादी की उगना महादेव मंदिर भवानीपुर में ।विधिवत किया तथा न्यायालय में भी विवाह संबंधित शपथ पत्र बनाया । गौतम सहनी ने मुझे एवं मेरे बच्चे को मधुबनी शंकर चौक पर किराए के एक मकान में साथ रहने लगे । हम दोनों एक पति पत्नी की तरह एक साथ रहने लगे। बाद में मुझे अपने घर भी ले गए धीरे-धीरे मेरे पति गौतम जी को वह  पता लग गया कि मेरे पास 10 लाख रूपया है। इससे पहले मेरे पति गौतम कुमार सहनी अपने परिवार वाले के बहकावे में आकर मुझ से छल से 4 लाख रुपया ले लिया तथा फिर उन्होंने मुझसे शादी किया। कुछ दिन बाद मुझसे ₹2,50000 की मांग करने लगा नहीं देने पर मुझे मारपीट कर घर से भगा दिया। तब हम अपने बच्चों के साथ मधुबनी में रहने लगे मेरे पति गौतम सहनी वहां भी आकर मुझे परेशान करने लगे। हमारे साथ जबरदस्ती करते हैं पैसा की डिमांड करते पैसा ना देने पर हमें खूब पीटते हमें जान से मारने की धमकी देते थे। जो महिला थाना कांड सं.-66/20 दर्ज हुआ था। मुकदमा अनुसंधानोपरांत आरोप पत्र न्यायालय में समर्पित हुआ । 08.11.2020 को राजनगर गर्ल्स स्कूल में पंचायत हुआ था। जहां कोई निर्णय नहीं होने पर फिर मैं 11.11.2020 को मेरे ससुराल के निकट के स्कूल पर पंचायत का समय तय उस रोज पंचायत खत्म कर दिया गया। जहां मैं पंचायत में दिनांक 11.11.20 को समय करीब 10:30 बजे के दिन में मैं अपने ससुराल गई वहां पहुंचते ही मेरे ससुराल वाले मुझे जान से मारने का प्रयास किया तथा मेरे साथ मेरे ससुर एवं भैसुर गाली गलौज किया । परिवार के महिला सभी मिलकर मुझे बुरी तरह से मारपीट कर जख्मी कर दिया तथा मेरे पैसा एवं मोबाइल भी छीन लिया । उस  मोबाइल में मेरा बहुत सारा गोपनीय सबूत था छीन लिया पर्स में बहुत सारा आवश्यक कागजात एवं ₹4000 नगद था वह भी ले लिया। घटना की जानकारी किसी व्यक्ति ने मोबाइल से मेरे भाई को दिया। मेरा भाई घटनास्थल पर पहुंचकर मेरा जान बचाकर किसी तरह वहां से सरकारी अस्पताल राजनगर ले गया । जहां मेरा इलाज हुआ उसके बाद मैं राज नगर थाना मैं अपना आवेदन दी जिसके आधार पर उपरोक्त विषय अंकित कांड दर्ज हुआ मुकदमा दर्ज होने के बाद से अभी तक किसी भी अभियुक्त की गिरफ्तारी नहीं हुई है जिस कारण उन लोगों का मनोबल काफी बढ़ा हुआ है जो कि ससुर सताधरा पंचायत के पूर्व मुखिया है। वे लोग धमकी देते  हैं कि पहले वाला केस में भी पुलिस कुछ नहीं कर सका इस केस में भी कुछ नहीं होगा तुमको इस घर में रहने नहीं देंगे अगर दोबारा इस घर में आओगी तो जान से मार कर लाश गायब कर देंगे । और हमारे पति को भी इन लोगों ने गायब कर दिया था । मैं काफी डरी हुई हूं कि अगर उन लोगों की गिरफ्तारी अविलंब नहीं हुई तो वे लोग मुझे जान से मार सकते हैं इसलिए यह आवेदन में डीएसपी एसपी मधुबनी एवं आईजी सर को दी है ।\n निवेदन प्रार्थना है प्रशासन से की अपने स्तर पर जांच कर न्याय दिलाये ।\n अन्त मे सिटीजन आवाज़ संवाददाता नीरज कुमार से बात करते हुए पीड़िता ने माननीय मुख्यमंत्री नीतीश कुमार से प्राथना की की हमें न्याय दिलाए हम पर अत्याचार हो रहा है स्थानीय प्रशासन मूकदर्शक बनी हुई है । पीड़िता राज लक्ष्मी देवी उर्फ काजल ने बिहार महिला आयोग एवं सामाजिक संस्था से भी न्याय दिलाने की अपील की । मेरे पति गौतम कुमार साहनी है। ससुर का नाम-विमल सहनी पूर्व मुखिया,चचेरे ससुर का नाम- धीरज सहनी\nससुराल का पता स्टेशन रोड सुभाष चौक, राजनगर सतधारा  ।\n\nसिटीजन आवाज़ संवाददाता कैलाश ठाकुर ने दूसरे पक्ष यानी पीड़िता के पति गौतम सहनी को फोन पर संपर्क साधा लेकिन उन्होनें फोन नही उठाया । बाद मे पीड़िता महिला के ससुर से टेलीफोनीक संपर्क किया तो उन्होने मारने पीटने की मामला को सिरे से खारिज किया एवं शादी नही होनें की बात कही । उन्होने कहा की मेरा लड़का (गौतम सहनी) बालिग है वह अगर शादी किया है तो रखे हमें कोई आपीती नही है ।\n                  \n    \n","pk":1612804205704,"trending":true,"categaory":"Madhubani","headline":"ससुरालवाले पर मारपीट का आरोप लगाया , मुख्यमंत्री नीतीश कुमार से न्याय की गुहार लगाई पीड़ित महिला ।","date":"2021-02-08"}},"path":"post/1612804205704"}
