{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"pk":1609257101748,"date":"2020-12-29","categaory":"National","data":"प्रयागराज : आने वाला साल 2021 की शुरुआत 1 जनवरी गुरुवार को रात 12:00 बजे से कन्या राशि में हो रहा है जिसके स्वामी बुध हैं और लग्न कुंडली अनुसार बुध चौथे स्थान सुख के घर में बैठे हुए हैं। इस नए साल का पहला दिन शुभ रहने वाला है। इस दिन गुरुवार होने के साथ ही पुष्य नक्षत्र और सूर्य एवं बुध एक ही राशि में होने से बुधादित्य योग का संयोग भी है। पुष्य नक्षत्र योग इस साल 2020 के अंतिम दिन गुरुवार रात्रि 07:53 बजे से शुरू हो जाएगा आचार्य धीरज द्विवेदी \"याज्ञिक\" ने बताया कि इस दिन गुरुपुष्य व बुधादित्य दोनों योग तथा रात्रि 7:53 के बाद सर्वार्थ सिद्धि योग व अमृत सिद्धि योग बन रहा है। दूसरे दिन अर्थात सुबह होने पर दिन शुक्रवार पुष्य नक्षत्र होने के कारण दूसरा दिन अर्थात 1 जनवरी भी समृद्धिदायी रहेगा। अंक शास्त्र में 0 को ब्रह्म का और 2 को चंद्रमा का प्रतीकात्मक रूप माना गया है\nवर्ष 2020 में दो चंद्रमा और दो ब्रह्मा हैं। दो-दो मिलकर चार का योग बनाते हैं, जो राहु का प्रतीक है। जिससे महामारी, महारोग और प्राकृतिक प्रकोप का होना स्पष्ट था। वहीं अंक ज्योतिष के अनुसार साल 2021 का कुल अंक पांच है। इसमें दो चंद्रमा, एक ब्रम्हा और एक सूर्य है। जो अंधकार से प्रकाश की ओर जाने का प्रतीक है। इसलिए नए साल में नए परिवर्तन और नया विकास देखने को मिलेगा। वहीं 13 अप्रैल 2021 से नया संवत 2078 प्रारंभ होगा, जो 1 अप्रैल 2022 में समाप्त होगा। इस वर्ष का राजा और मंत्री दोनों ही मंगल होगा। संवत्सर का नाम आनंद नामक है, आचार्य धीरज द्विवेदी \"याज्ञिक\" के अनुसार साल के आखिरी दिन 31 दिसंबर की शाम 07:53 बजे से एक जनवरी सूर्योदय तक सर्वार्थ सिद्धि योग एवं अमृत सिद्धि योग रहेगा। इसके साथ ही दूसरा शुभ संयोग गुरुपुष्प योग भी बन रहा है। गुरु पुष्पयोग में भगवान सूर्य की पूजा करने से बीमारियों से मुक्ति मिलती है और माता लक्ष्मी की विशेष कृपा प्राप्त होती है।\nसाल के पहले दिन पुष्य नक्षत्र योग में खरमास के बावजूद अभिजित मुहूर्त में मंगल कार्य कर सकते हैं। इस दिन खरीद करना भी शुभ व समृद्धिदायक रहेगा। पुष्य और अभिजित मुहूर्त दोनों के संयोग में की गई खरीदारी व अन्य शुभ कार्य सकारात्मक परिणाम देने वाले होंगे।\n        ।। सबका मंगल हो ।।\nआचार्य धीरज द्विवेदी \"याज्ञिक\"\n(व्याकरण ज्योतिष एवं वास्तुविद्  )","headline":"नए वर्ष 2021 का पहला दिन किस नक्षत्र और योग में हो रहा है शुरू और जानें प्रभाव ।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20201229-WA0038.jpg?alt=media&token=c8368e08-bef7-47eb-8b24-c9a8487721ff","trending":true}},"path":"post/1609257101748"}
