{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20201230-WA0027.jpg?alt=media&token=cdf1fe06-6289-4535-9f55-d664e8d20ba2","headline":"आपको मुश्किल में डाल सकती हैं ग्रहों की बुरी दशा, जानें बचने के उपाय ।","pk":1609381843521,"data":"\nप्रयागराज : मनुष्य के जीवन में अच्छी-बुरी घटनाओं के लिए ग्रह जिम्मेदार होते हैं ज्योतिषविदों का मानना है कि अगर कुंडली में किसी ग्रह की दशा खराब चल रही है तो इंसान के सिर पर भारी संकट मंडराने लगते हैं, सूर्य से लेकर मंगल और शनि जैसे ग्रहों की खराब दशा मनुष्य के लिए मुसीबतें खड़ी कर सकते हैं ज्योतिषाचार्य धीरज द्विवेदी \"याज्ञिक\" ने बताया की कैसे आप ग्रहों की बुरी दशा के बारे में जान सकते हैं और उसका उपाय भी जान सकते हैं इसके लिए आप योग्य ज्योतिषी से मिल कर और नीचे बताये गये लक्षण अनुसार भी जानकर उपाय करें एवं योग्य ब्राह्मण द्वारा करायें।\n*जाने ग्रहों की खराब स्थिति एवं उपाय.....*\n*१:- सूर्य ग्रह की दशा:-* अगर सूर्य देव की बुरी दशा चल रही हो तो इस दशा में हृदय रोग, नेत्र रोग तथा अपयश की संभावना होती है, इसके निवारण के लिए सूर्य को नियमित जल अर्पित करें, ज्यादा से ज्यादा सूर्य मन्त्र \"ॐ घृणि सूर्याय नमः\" का जप करें !\n*२:- चंद्र ग्रह:-* अगर चंद्र देव की बुरी दशा हो तो इस दशा में अपमृत्यु, हृदय और मन की समस्या हो जाती है, इसके निवारण के लिए पूर्णिमा को चन्द्रमा की उपासना करें, साथ ही इस समय शिव जी की पूजा करें !\n*३:-मंगल ग्रह:-* अगर मंगल ग्रह की बुरी दशा हो तो इस दशा में दुर्घटना, शल्य चिकित्सा और कारावास के योग बनते हैं, इसके निवारण के लिए वृषभ दान और निर्धन भोजन अचूक है, साथ ही नियमित रूप से कुमार कार्तिकेय की पूजा करें  !\n*४:- बुध ग्रह:-* यदि बुध ग्रह की बुरी दशा चल रही हो तो इसमें आर्थिक क्षति, मानसिक रोग तथा त्वचा की समस्या होती है, इसके निवारण के लिए तुलसी पत्र से श्रीहरि का पूजन करें, साथ ही नियमित विष्णु सहस्त्रनाम का पाठ करें !\n*५:- गुरु ग्रह:-* बृहस्पति की बुरी दशा हो तो इस दशा में असाध्य रोग तथा बड़ी बीमारियां होती हैं, इसके निवारण के लिए धर्मस्थान में दान अनुकूल होता है, साथ ही गुरु रूप में शिव जी का पूजन करना चाहिए !\n*६:- शुक्र ग्रह:-* शुक्र ग्रह की बुरी दशा हो तो इस दशा में अपमान, अपयश तथा नेत्र विकार के योग होते हैं, इसके लिए शिव जी की पूजा माता गौरी के साथ करना चाहिए, साथ ही नियमित रूप से शिव एवं दुर्गा जी का पाठ करना चाहिए !\n*७:-शनि देव:-* शनि देव की बुरी दशा हो तो इस दशा में अपमृत्यु, दुर्घटना और लम्बी बीमारियों के योग बनते हैं, इसके लिए स्वर्ण दान और पीपल पर दीपदान करना चाहिए, साथ ही महामृत्युंजय मंत्र का नियमित जप करना चाहिए !\n*८:-राहु केतु:-* यदि राहु केतु की बुरी दशा हो तो इस दशा में आकस्मिक घटनाएं तथा विचित्र बीमारियां होती हैं, इसके लिए शिव मंदिर में चांदी के सर्प दान करना चाहिए, साथ ही राहु के लिए भगवान भैरव जी की और केतु के लिए भगवान गणेश जी की उपासना करनी चाहिए ।\n   सबका मंगल हो \nआचार्य धीरज द्विवेदी \"याज्ञिक\"\n(व्याकरण ज्योतिष वास्तु एवं कर्मकांड विशेषज्ञ)\n","date":"2020-12-31","categaory":"National","trending":true}},"path":"post/1609381843521"}
