{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"trending":true,"date":"2021-02-08","pk":1612801149897,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1588126821109.jpg?alt=media&token=17249dcf-8b39-470a-a81c-15cbfa0a44b8","data":"\nप्रदीप कुमार नायक\nस्वतंत्र लेखक एवं पत्रकार\n मधुबनी : शान्ति का राग अलापने वाले हिमाचल तथा प्रकृति के छत्र -छाया में बसा नेपाल के लोंगो की हालत आगे कुआ पीछे खाई वाली बनती जा रही हैं।लगभग दो सौ चालीस साल पुरानी राजशाही की समाप्ति के बाद वहाँ की जनताओं ने जिस लोकतांत्रिक सुबह की कल्पना की थी उस पर संकट के वादल गहराते जा रहे हैं।राजशाही के चंगुल से छुटकार माओवादियों एवं राजनेताओं की गिरफ्त में फंसने के खतरा बढ़ता जा रहा हैं।\n  25 मई 2008 को नेपाल पूर्ण रूपसे गणतंत्र घोषित हो गया।लेकिन नेपाल के लोकतंत्र का हाल यह हैं कि उसने 58 साल के इतिहास में अब तक 49 प्रधानमंत्रियों को राजगद्दी दी हैं।दुःखद बात यह है कि इन 49 प्रधानमंत्रियों में से शायद ही किसी का कोई लोकतांत्रिक इतिहास रहा हैं।लोकतंत्र में नियम-कानूनों से कहीं कहीं ज्यादा महत्व स्वस्थ परम्पराओं व उनके जीवंत आस्था की होती हैं।इसे समझना भारत और नेपाल दोंनो देशों के लिए जरूरी हैं।शासन तंत्र के रूप में लोकतंत्र एक बेहद नार्मल प्रणाली हैं।लेकिन वहीं अत्यंत प्राणबान बन जाती हैं जब वह जीवन शैली में ढल जाती हैं।आज भारत और नेपाल दोनों इसी के संकट से गुजर रहे हैं।\n फर्क यह है कि हमारे यहाँ संसदीय लोकतंत्र और प्रजातंत्र की जड़े अत्यंत गहरी हैं।लेकिन नेपाल में अभी उसने जमीन भी नहीं पकड़ी हैं।उसने 240 साल लंबे शुद्द राजतंत्र के छत्र छाया में रहा हैं।उसने राजशाही के नेतृत्व में प्रतिनिधिक सरकार भी देखी ,पंचायती राज भी देखा,संवैधानिक राजशाही भी देखी और फिर कम्युनिस्ट नेतृत्व का लोकतंत्र भी देखा।इन दिनों वह शुद्द लोकतंत्र का स्वाद जानने की कोशिश कर रहा हैं।\n    2018 में नेपाल के प्रधानमंत्री बने कम्युनिस्ट के.पी.शर्मा ओली अपनी पार्टी और अपनी सरकार के बीच लम्बी रस्साकशी से परेशान थे।इससे निजात पाने का उन्होंने रास्ता यह निकाला कि देश की पहली महिला राष्ट्रपति बिधा देवी भंडारी से संसद के विघटन की सिफारिश कर दी जबकि अभी उसका कार्यकाल करीब अढ़ाई साल बाकी था।नेपाल के संविधान में संसद के विघटन का प्रावधान नहीं हैं।संविधान ने इसे राष्ट्रपति के विवेक पर छोड़ दिया हैं।प्रधानमंत्री ओली के राष्ट्रपति भंडारी से ऐसे मधुर रिश्ते रहे हैं कि इस मामले में दोनों का विवेक एक ही आवाज़ में बोल उठा और संसद भंग हो गई।\n    नेपाल आज लोकतंत्र के उस चौराहे पर खड़ा हैं, जहां से यदि कोई रास्ता निकलता है तो नए चुनाव से ही निकलता हैं।प्रधानमंत्री ओली ने यही किया हैं भले सरकार व पार्टी में उनके कई सहयोगी उनपर वादा खिलाफी का और पार्टी को तोड़ने का आरोप लगा रहे हैं।2018 का आम चुनाव नेपाल को ऐसे ही अजीव मोड़ पर खड़ा कर गया हैं।नेपाल में संसद भंग होने के बाद अप्रैल और मई में मध्यावधि चुनाव कराएं जाएंगे।दो चरणों मे होने वाले इस चुनाव में 30 अप्रैल को वोटिंग होगी जबकि दूसरे चरण में 10 मई को वोट डाले जाएंगे।राष्ट्रपति ने चुनाव का फैसला कैबिनेट द्वारा मिली हुई स्वीकृति के आधार पर किया हैं।\n      यहां बताते चले कि 2018 के चुनाव में किसी भी दाल को सरकार बनाने लायक बहुमत नहीं मिला था।वहां की दो वामपंथी पार्टियों, ओली की कम्युनिस्ट पार्टी ऑफ नेपाल (मार्क्सवादी-लेनिनवादी)तथा पुष्प कमल दहाल \"प्रचंड\" की कम्युनिस्ट पार्टी ऑफ नेपाल (माओवादी) इस तरह बंट गए कि दोनों सत्ता से बहुत दूर हो गए लंबी अनुपस्थिति तथा प्रचंड की अगुवाई में क्रूर गोरिल्ला हिंसा में से नेपाल में लोकतंत्र का पुनरागमन हुआ था।\n    प्रचंड पहले 2008 - 2009 में और फिर 2016 - 2017 में नेपाल के प्रधानमंत्री बने थे।लेकिन इसबार 2018 में पासा उलटा पड़ा।अंततः दोंनो कम्युनिस्ट पार्टियों को एकसाथ आना पड़ा।फिर दोनों का विलय हो गया।कुछ छोटे साम्यवादी दल भी आ जुड़े और 275 सदस्यों वाली लोकसभा में दो तिहाई बहुमत 175 सीटों के साथ नेपाल में तीसरी बार साम्यवादी सरकार बनी।दोनों में समझौता यह हुआ कि पहले ओली प्रधानमंत्री बनेंगे और आधा कार्यकाल पूरा कर वह प्रचंड को सत्ता सौप देंगे।इसमें कहीं न कहीं साम्य था,न वाद यह शुद्द सत्ता का सौदा था।प्रचंड पहले दो बार प्रधानमंत्री बने थे तब भी और ओली जब प्रधानमंत्री बने हैं तब से दोनों भारत के साथ शतरंज खेलने में लगे हैं।अपनी साम्यवादी पहचान को मजबूत बनाने में इनकी कोशिश यह रही कि चीनी वजीर की चाल से भारत को मात दी जाय।\n      चीन के लिए उन्होंने नेपाल को इस तरह खोल दिया,जिस तरह कभी नेपाल भारत के लिए खुली रहती थी।स्वतंत्र भारत ने ऐसा तेवर रखा कि नेपाल का बड़ा भाई भारत को कुछ कहने की वजाय उसका इशारा समझ कर चलना चाहिए।लेकिन यह रिश्ता न चलने लायक था न चला।फिर मोदी सरकार ने भी नेपाल को दुनियां का एक मात्र हिन्दू राष्ट्र का जामा पहनाकर अपने आँचल में समेटना चाहा।\n    यह किसी भी स्वभिमानी राष्ट्र को स्वीकार्य होना चाहिए, न हुआ।फिर तो नेपाल के साथ भारत के रिश्ते इतने खराब होते चले गए कि जैसे पहले नहीं थे।इसलिए भी भारत- नेपाल के बीच चीन को अपना पैर पसारने का मौका मिला।प्रचंड और ओली ने इसे आसान बना डाला।लेकिन दोनों यह भूलते रहे कि भारत और नेपाल का रिश्ता राजनीतिक सत्ता तक सीमित नहीं हैं।बल्कि वहाँ की राजनीतिक, आर्थिक व सामाजिक जीवन में भारत के निवाशियों यानी मधेसियों की बड़ी मजबूत उपस्थिति हैं।ये वे भारतीय हैं जो कभी नेपाल जाकर रहने लगे और दोनों देशों के बीच मजबूत पुल बनकर,भारत- नेपाल के सीमावर्ती जिलों में रहते रहे हैं।समय के साथ साथ अपनी राजनीतिक शक्ति का उनका अहसास मजबूत होता गया।इनका अपना राजनीतिक दल बना जो कई नामों से गुजरता हुआ आज समाजवादी पार्टी कहलाता हैं।\n      यह पार्टी संसद में मधेसियों के लिये अधिक प्रतिनिधित्व की मांग करती हैं और नेपाल के संविधान में कुछ खास परिवर्तन की मांग भी करती हैं।यह संगठित भी हैं, मुखर भी हैं और दोनों साम्यवाद पार्टियों के बीच की खाई का अच्छा इस्तेमाल भी करती हैं।इन तीनों खिलाड़ियों को नेपाल में लोकतंत्र का वह खेल खेलना हैं जिसे खेलना अभी उन्होंने सीखा नहीं हैं।जब कभी लोकतंत्र की गाड़ी इस तरह फंसे तो स्वतंत्र व निष्पक्ष चुनाव सबसे वैधानिक व स्वाभाविक विकल्प होता हैं।\n    ओली ने भले अपना राजनीतिक हित देखकर संसद को भंग करने का फैसला किया हो,और उससे कम्युनिस्ट पार्टियों में टूट हो रही हो लेकिन यह चुनाव तीनों ही दलों के लिए संभावनाओं का नए द्वार खोलता हैं।ओली को अलोकतांत्रिक बताने से बेहतर यह है कि उन्हें चुनाव में बदतर साबित किया जाय।आखिर महान नेपाल की महान जनता ही फैसला करेगी कि इन तीनों में से वह किसे नेपाल को आगे ले जाने में अधिक योग्य मानती हैं।यही तो लोकतंत्र हैं।अब हमें देखना हैं कि आगे होता हैं क्या ?\nलेखक - स्वतंत्र लेखक एवं पत्रकारिता के क्षेत्र में विभिन्न पत्र- पत्रिकाओं, समाचार पत्र एवं चैनल में अपनी योगदान दे रहे हैं।\n","headline":"नेपाल में लोकतंत्र की राह आसान नहीं मध्यावधि चुनाव की तारीखों का ऐलान ।","categaory":"Madhubani"}},"path":"post/1612801149897"}
