{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"सिटीजन संवाददाता l नीरज कुमार \n मिथिला एक्सक्लूसिव : मखाना गिली भूमि परिस्थितिकी तंत्र से एक बहुत ही शानदार जलीय औषधीय पौधा है। मखाना को भारत और बिहार के कई क्षेत्रों में लावा भी कहते हैं। तालाब,झील, दलदली क्षेत्र के शांत पानी में उगने वाला मखाना पोषक तत्वों से भरपूर है। मखाना एक अद्भुत औषधीय पौधा है, जिसमें 10% आसानी से पचने वाला प्रोटीन, 76.2% कार्बोहाइड्रेड ,0.15% वसा और प्रति 100 ग्राम में 1.4 मिलीग्राम लौह पदार्थ और 1.2 मिलीग्राम जस्ता मौजूद होता है। डॉ. जाना. ने कहां बिहार मखाना के बीज उत्पादन का 90% उत्पादन करता है। हाल ही में मखाना की उत्पादकता बहुत कम है लेकिन इसे जैविक उर्वरक यानी नीम/अरंडी खली को अपनाकर बढ़ाया जा सकता है। अधिक उत्पादन के लिए जैविक मखाना बहुत ही आकर्षक है। नीम/ अरंडी खली का उपयोग @1.5-1.6 टन /हेक्टेयर परिणाम में लगभग 2.0 गुना उत्पादन देता है। क्षेत्र की तैयारी के बाद नीम/अरंडी खली को धूल/चूर्ण के रूप में दिया जाता है। कृषि का चुना @ 0.2 टन/हेक्टेयर और एफवाईएम 4.5 टन/हेक्टेयर के उपयोग से कार्य क्षमता बढ़ती है। जैविक उर्वरक के उपयोग से किसानों को 3.5 से 3.8 टन/ हेक्टेयर उपज होता है। जो प्रणाम पर एक तलाब प्रणाली (1.7-1.9 टन/हेक्टेयर) की तुलना में दोगुना उपज (3.5-3.8 टन/ हेक्टेयर) देना है। जैविक उर्वरक के उपयोग के बाद पानी से खेत पूरा किया जाता है और मिट्टी में शामिल करने के लिए 3.0- 4.0 दिनों के लिए खेत को छोड़ दिया जाता है। उसके बाद रोपाई किया जाता है। यह प्रक्रिया पौधे की वृद्धि और फल उत्पादन यानी अखरोट/गुड़ी उत्पादन को बढ़ाती है। यह अखरोट/गुरी के आकार और प्रोटीन और मखाना की फाइबर सामग्री को बढ़ाता है। जैविक कार्बन प्रजनन विकास को तेज करता है और स्वपरागण वाली फसल के बीच के निर्माण की संख्या को बढ़ाता है। इस तरह का जैविक उर्वरक से खेती करने से कम खरपतवार शामिल होते हैं फसल कटाई की सुविधा प्रदान करती है और इसमें मखाना किसान की अधिक कमाई हो सकती हैं। अतिरिक्त या पलती फसल उत्पादन अवधि को कम करती हैं। यह तकनीकी उत्तर बिहार के किसानों को विज्ञान का एक उत्कृष्ट उपहार है। डॉ.जाना.ने कहां जैविक मखाना उत्पादन वैश्विक कृषि के सबसे तेजी से बढ़ते क्षेत्रों में से एक है और उत्पादको को लाभकारी बने रहने का एक बेहतर रूप है। मखाना लावा का सेवन रोग प्रतिरोधक बढ़ाता है, कोरोना काल में मखाना का सेवन अक्सर करना चाहिए। आने वाले समय में मखाना का खेती जैविक उर्वरक से करें एवं किसान इसका लाभ उठाएं।","headline":"मखाना एक अद्भुत औषधीय पौधा है, जिसमें 10% आसानी से पचने वाला प्रोटीन, 76.2% कार्बोहाइड्रेड ,0.15% वसा और प्रति 100 ग्राम में 1.4 मिलीग्राम लौह पदार्थ और 1.2 मिलीग्राम जस्ता मौजूद होता है। ","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210209-WA0066.jpg?alt=media&token=e9f0eb2d-ca71-4ab2-a493-6b7fb6ac8e9a","categaory":"Darbhanga","date":"2021-02-09","trending":true,"pk":1612887035691}},"path":"post/1612887035691"}
