{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"pk":1624287950176,"date":"2021-06-21","headline":"फिक्की फ्लो ने आयोजित की फेस योग पर कार्यशाला l","data":"ब्यूरो l प्रदीप द्विवेदी \n\n\n लखनऊ,21 जून, 2021: फिक्की फ्लो  लखनऊ चैप्टर ने आज विश्व योग दिवस के अवसर पर एक आभासी  कार्यक्रम \"गेट ग्लोइंग\"  फेस योगा का आयोजन किया।जिसमें सेलिब्रिटी अतिथि वक्ता  मानसी गुलाटी जो कि पूर्व एशिया अंतर्राष्ट्रीय सौंदर्य प्रतियोगिता विजेता और  योग गुरु हैं उपस्थित थीं।  \n कोविड महामारी के कारण पिछले  महीनों के दर्दनाक अनुभवों को देखते हुए, दुनिया ने योग की उपचार शक्तियों को फिर से खोजा है जो न केवल फेफड़ों की क्षमता और बेहतर प्रतिरक्षा के साथ शरीर को मजबूत करने में मदद करता है बल्कि जीवन में शांति और सदभाव लाने के लिए दिमाग को भी एकाग्रचित्त करता है।\n तनाव ,उम्र और आघात तीनों मिलकर दिमाग पर सीधा प्रभाव डालते है,और उसका असर हमारे चेहरे पर साफ दिखाई पड़ता है। युवा और सुंदर दिखने और महसूस करने के लिए प्राकृतिक  विकल्पों की तलाश की जाती है।  इसी को ध्यान में रखते हुए फेस योगा के सत्र का आयोजन किया गया।\n सत्र के दौरान मानसी गुलाटी द्वारा विशेष तकनीकों का एक सेट सिखाया और प्रदर्शित किया गया जिसमें मालिश और व्यायाम शामिल थे जो मांसपेशियों, त्वचा और लसीका प्रणाली को उत्तेजित करते हैं।  तनाव और तनाव को कम करने में मदद करने के लिए चेहरे की मांसपेशियों को नरम और आराम देने के लिए डिज़ाइन की गई कई तकनीकों को दर्शकों के सामने प्रदर्शित किया गया।हर दिन पांच मिनट के लिए चेहरे के योग का अभ्यास करने से कोई भी युवा दिख सकता है, चाहे वे कहीं भी हों।\n मानसी का कहना है कि अगर अभ्यास को ईमानदारी से हर रोज किया जाए, तो उम्र 10 साल तक उलट सकती है।\n \"उल्लू की मुद्रा है जहां आपको अपनी आंखों के हिस्से को दो अंगुलियों से घेरना है और उन्हें ऊपर की ओर देखते हुए भी फैलाना है, 10 मिनट के लिए ऐसे ही रहें, आराम करें और इसे तीन बार दोहराएं।  यह माथे पर रेखाओं और आंखों के पास की झुर्रियों को दूर करने में मदद करेगा।अपने होठों के किनारों पर झुर्रियों को हटाने के लिए, आपको बस कुछ सेकंड के लिए अपने होठों को 'O' स्थिति में रखना है, आराम करना है और फिर से दोहराना है।\n एक मजबूत जॉलाइन पाने के लिए एक और दिलचस्प आसन, बैलून पोस्चर है, जिसमें एक काल्पनिक गुब्बारे को फूंकना होता है, और रिलीज होने से पहले कुछ सेकंड के लिए हवा को अंदर दबा कर रखना होता है।\n “लगभग 85 ऐसे आसन हैं जो रक्त परिसंचरण को बढ़ाने और प्राकृतिक चमक देने में मदद कर सकते हैं।  व्यायाम के अलावा, मानसी एक आहार विशेषज्ञ भी हैं, कुछ ऐसे अवयवों की तारीफ करती हैं जो त्वचा में प्राकृतिक चमक लाने में मदद करते हैं।  \"तेज पत्ता एक बेहतरीन एंटी-ऑक्सीडेंट है।  इसे सुबह और रात को खाने के बाद लेने से शरीर के सभी विषाक्त पदार्थ बाहर निकल जाते हैं, वह पिस्ता, टमाटर, गाजर और बादाम खाने की भी सलाह देती हैं जो चेहरे की मांसपेशियों के लिए बहुत अच्छे होते हैं।\n\n कार्यक्रम को संबोधित करते हुए फिक्की फ्लो लखनऊ चैप्टर की चेयरपर्सन आरुषि टंडन ने बताया कि आज, जब हम योग दिवस की 7वी वर्षगांठ मना रहे हैं और कोविड-19 महामारी के कारण दुनिया भर के लोगों का सामान्य जीवन लगातार अस्त-व्यस्त हो गया है, ऐसी स्थिति में योग की प्रासंगिकता कई गुना बढ़ गई है।योग का अभ्यास न केवल प्रतिरक्षा प्रणाली को मजबूत बनाने में सहायक है बल्कि यह मानव शरीर के समग्र स्वास्थ्य के लिए भी आवश्यक है।\nनियमित योग के अभ्यास से आत्मिक सौंदर्य बोध की अनुभूति होती है।\n इस कार्यक्रम में सिमू घई, स्वाति वर्मा, वंदिता अग्रवाल, सोनम सिन्हा, प्रियंका अग्रवाल, सिमरन, अश्मित उप्पल, नेहा अरोड़ा सहित सौ से अधिक फ्लो  सदस्यों ने भाग लिया।","categaory":"National","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210621-WA0095.jpg?alt=media&token=70d91e59-56f2-405c-a2b6-23f90c37b042","trending":true}},"path":"post/1624287950176"}
