{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"trending":"","pk":11,"headline":"दाखिल खारिज को लेकर की गई समीक्षा बैठक । राजस्व विभाग के कार्यों की हुई समीक्षा ।","data":" जिलाधिकारी डॉ त्यागराजन एसएम की अध्यक्षता में उनके कार्यालय प्रकोष्ठ में दाखिल खारिज के लंबित मामले एवं राजस्व कार्योंकी प्रगति को लेकर मैराथन बैठक की गई।\nबैठक में दाखिल खारिज के लंबित मामलों का विशेष समीक्षा की गई और जिन अंचलों के जिन हलकों में 63 दिन से ज्यादा के मामले लंबित पाए गए उनकी विशेष समीक्षा की गई और चेतावनी दी गई कि अगले एक सप्ताह के अंदर सभी लंबित मामलों को शुन्य किया जाए और 21 दिन से अधिक के जितने भी लंबित मामले हैं उन्हें 15 दिनों के अंदर समाप्त किया जाए और अगले सप्ताह तक 50% मामलों का निष्पादन किया जाए।\nउल्लेखनीय है कि राजस्व विभाग के पोर्टल पर 21 दिन से अधिक एवं 63 दिन से अधिक के लंबित दाखिल खारिज के मामले प्रदर्शित होते रहते हैं।\nजिन अंचलों में दाखिल खारिज की स्थिति खराब रही उनमें एक नंबर पर बहादुरपुर अंचल रहा। बहादुरपुर अंचल के बाजीतपुर हल्का के स्थान्तरित कर्मचारी अनिल प्रसाद को कल ही कार्य विमुक्त करते हुए केवटी में प्रभार ग्रहण करने का निर्देश दिया गया।\nउल्लेखनीय है कि उनका स्थानांतरण पूर्व में ही किया गया था बाजीतपुर में 63 दिन से अधिक वाले 105 मामले लंबित पाए गए।\nभूमि सुधार उप समाहर्ता, सदर को बाजीतपुर हल्का जाकर जांच करने के निर्देश दिए गए। जिलाधिकारी ने कहा कि ऐसे कर्मचारी को बर्खास्त किया जाना चाहिए जिनकी वजह से सरकार की छवि खराब होती है। इसके साथ ही खराजपुर, तारालाही, दिलावरपुर, उझौल, बड़वारा हल्का की स्थिति भी अच्छी नहीं पाई गई तथा संबंधित कर्मचारी को 1 सप्ताह के अंदर 63 दिन से अधिक के लंबित मामले को समाप्त करने का निर्देश दिया गया।\nदाखिल खारिज के मामलों के निष्पादन में खराब प्रदर्शन वाले अंचलों में दूसरे नंबर पर सिंहवाड़ा रहा जहां के कटका, निस्ता, सनहपुर हल्का की स्थिति खराब पाई गई और संबंधित कर्मचारी को 1 सप्ताह के अंदर सभी मामलों का निष्पादन करने का निर्देश दिया गया।\nजिलाधिकारी ने चेतावनी देते हुए कहा कि सरकारी नौकरी में यदि रहना है तो आपको काम करना होगा और यदि बिचौलियों के द्वारा काम कराए जाने की शिकायत पाई जाती है, तो कार्रवाई होगी। उन्होंने डीसीएलआर, सदर को सबसे खराब प्रदर्शन वाले हल्का की जांच करने का निर्देश दिया।\nदरभंगा सदर के खराब प्रदर्शन वाले हल्का नंबर- 9, हल्का नंबर -7 व हल्का नंबर -6 की समीक्षा की गई और इन हलकों में भी 63 दिन से अधिक के दाखिल खारिज के अत्यधिक मामले लंबित पाए गए। संबंधित कर्मचारियों को 1 सप्ताह के अंदर इन मामलों का निष्पादन करने का निर्देश दिया गया।\nकुशेश्वरस्थान अंचल के हिरनी व औराही हल्का जाले अंचल के जाले पूर्वी, रतनपुर, सहासपुर, कछुआ, बिरौल अंचल के पोखराम दक्षिणी व कछुआ में दाखिल खारिज की स्थिति खराब पाई गई। जिनकी समीक्षा की गई\nजिलाधिकारी ने सभी कर्मचारियों को चेतावनी देते हुए कहा कि अगले 1 सप्ताह में 63 दिन से अधिक के सभी लंबित मामले यदि 0 नहीं पाए जाते हैं तथा 21 दिन से अधिक वाले मामले 50% निष्पादित नहीं पाए जाते हैं तो संबंधित कर्मचारी के विरुद्ध जांच कराई जाएगी, लोगों के बयान लिए जाएंगे और प्राथमिकी दर्ज कराई जाएगी।\nउन्होंने नियमित समीक्षा न करने के लिए संबंधित अंचलाधिकारी और डीसीएलआर के विरुद्ध भी कार्रवाई करने की चेतावनी दी।\nपरिमार्जन पोर्टल की समीक्षा के दौरान तारडीह अंचल में शत-प्रतिशत निष्पादन पाया गया वहीं केवटी में 98% शिकायतों का निष्पादन पाया गया। वहीं जाले अंचल का प्रदर्शन सर्वाधिक खराब रहा तथा बहादुरपुर में 6% शिकायतों का ही निपटारा पाया गया।\nजिलाधिकारी ने अतिशीघ्र परिमार्जन पोर्टल पर प्राप्त शिकायतों का निष्पादन करने के निर्देश दिए। उल्लेखनीय है कि भू अभिलेख के ऑनलाइन प्रविष्टि में नाम, खाता व खेसरा की प्रविष्टि यदि गलत पाई जाती है, तो परिमार्जन पोर्टल पर ऑनलाइन शिकायत की जाती है।\nजिलाधिकारी ने दरभंगा के सभी डीसीएलआर को सप्ताह में 4 से 5 दिन क्षेत्र भ्रमण कर वैसे हलका जिनका प्रदर्शन काफी खराब है, की जांच करने एवं समीक्षा करने के निर्देश दिए।\nउन्होंने कर्मचारियों को कहा कि नियमित रूप से हल्का में बैठे और काम करें, लोगों को ससमय सेवा प्रदान करें और राजस्व विभाग के प्रति लोगों की अवधारणा को बदलें। लोगों की अवधारणा बन गई है कि दाखिल खारिज के मामले हो या अन्य कोई भी कार्य अंचलों में जल्दी काम नहीं होता है।\nउन्होंने सरकारी जमीन के अतिक्रमण के मामले में सदर एवं बहादुरपुर अंचल को विशेष हिदायत दी और कहा कि सरकारी जमीन व सरकारी पोखर पर यदि अतिक्रमण पाया जाता है, तो इसे गंभीरता से लिया जाएगा।\nउन्होंने कहा कि दरभंगा में दरभंगा- समस्तीपुर उच्च पथ का निर्माण कार्य हो रहा है, एयरपोर्ट बन गया है इसलिए भूमाफिया सक्रिय हो सकते हैं। संबंधित अंचलाधिकारी व कर्मचारी इस पर ध्यान देंगे।\nबैठक में अपर समाहर्ता श्री विभूति रंजन चौधरी, उप निदेशक जन संपर्क नागेंद्र कुमार गुप्ता, डीसीएलआर सदर मो0 सादुल हसन, अंचलाधिकारी केवटी उपस्थित थे।\nउप निदेशक, जन संपर्क,\nदरभंगा प्रमंडल दरभंगा।\n","categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2F129908078_197789708628002_8073929065560436095_n.jpg?alt=media&token=3f0f280f-c6a1-47a2-86c5-fb011cf57bcd","date":"2020-12-06"}},"path":"post/11"}
