{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"trending":false,"categaory":"Education","date":"2020-12-15","data":"\nशिक्षा हमारे व्यक्तित्व के विकास एवं सामाजिक परिवर्तन का सशक्त साधन है।यह समाज को खुशहाली एवं राष्ट्र को विकास के पथ पर ले जाती है। शिक्षा हमें बंधनों से मुक्त कर जाति-वर्ग एवं धर्म-संप्रदाय के ऊपर उठाती है।यह मजबूत लोकतंत्र का भी मुख्य आधार है। शिक्षा हमें सिर उठा कर जीना सिखाती है और हमारे जीवन में सकारात्मक परिवर्तन भी लाती है।उक्त बातें सी एम कॉलेज के इग्नू अध्ययन केंद्र के तत्वावधान में सेमिनार हॉल में \"इग्नू नामांकन जागरूकता कार्यक्रम\" का मुख्य अतिथि के रूप में दीप प्रज्वलित कर उद्घाटन करते हुए इग्नू क्षेत्रीय केंद्र,दरभंगा के निदेशक डा शंभू शरण सिंह ने कही।\nनिदेशक ने कहा कि इग्नू शिक्षा को जन-जन तक पहुंचाने का सर्वोत्तम माध्यम है।छात्र अपनी रुचि,क्षमता तथा संसाधनों के अनुसार ही कोर्स का चुनाव करें।पढ़ने व सीखने की कोई अवस्था नहीं होती है।हमारा लक्ष्य स्पष्ट तथा सपना बड़ा होना चाहिए।\nअध्यक्षीय संबोधन में महाविद्यालय के प्रधानाचार्य प्रो विश्वनाथ झा ने कहा कि इग्नू गरीबों,पिछड़ों तथा वंचितों सहित सबों का पारदर्शी अंतरराष्ट्रीय विश्वविद्यालय है।हमें अध्ययन-अध्यापन के प्रति हमेशा उत्सुक रहना चाहिए। जब तक हम सीखते रहते हैं, तब तक हम युवा बने रहते हैं।कभी भी हमें न तो निराश होना चाहिए और न ही हार मानना चाहिए,बल्कि हम सब शिक्षा प्राप्ति के लिए ही जिए।इग्नू हर तरह के अशिक्षा रूपी अंधकार को दूर करने में पूर्णता सक्षम है।बस जरूरत है लोगों को इससे जोड़कर उन्हें जीवन में आगे बढ़ाएं।\nमुख्य वक्ता के रूप में प्रोजेक्टर के माध्यम से केंद्र में उपलब्ध सभी 34 कोर्सों के बारे में विशेष जानकारी देते हुए सहायक समन्वयक प्रो अमृत कुमार झा ने कहा कि इग्नू का पाठ्य सामग्री उच्च स्तरीय तथा अति उपयोगी है जो सरलता से उपलब्ध भी है। इन पाठ सामग्रियों का अन्य परीक्षाओं के लिए भी उपयोगिता है।इग्नू में कौशल युक्त रुचिपूर्ण एवं उपयोगी कोर्स उपलब्ध हैं जो प्रायः गैर परंपरागत और समसामयिक हैं।\nअध्ययन केंद्र के सहायक विन्देश्वर यादव ने केंद्र की स्थापना तथा इसकी कार्यविधि के बारे में विस्तृत जानकारी दी।ज्ञातव्य है कि सी एम कॉलेज केंद्र में स्नातक एवं स्नातकोत्तर विषयों के अतिरिक्त पर्यटन,पर्यावरण,फूड एंड न्यूट्रिशन, मानवाधिकार,चाइल्ड केयर, एनजीओ-प्रबंधन,ग्रामीण विकास,परिवार-शिक्षा, पुस्तकालय एवं सूचना विज्ञान,गणित अध्ययन, आपदा प्रबंधन सहित 34 कोर्स संचालित हैं।\nआगत अतिथियों का स्वागत फूल-माला एवं पुष्पगुच्छ से किया गया,जबकि उपस्थित छात्रों एवं अभिभावकों को जागरूकता प्रमाण पत्र एवं कोर्स से संबंधित विस्तृत पंपलेट प्रदान किया गया। आगत अतिथियों का स्वागत एवं संचालन समन्वयक डा आर एन चौरसिया ने किया,जबकि धन्यवाद ज्ञापन पुस्तकालय एवं सूचना विज्ञान के काउंसलर डा वीरेंद्र कुमार झा ने किया। कार्यक्रम में सहायक समन्वयक डा बासुदेव साहू,साधना कुमारी, प्रधान सहायक विपिन कुमार सिंह,उमाशंकर,सुरेश पासवान,त्रिलोकनाथ चौधरी तथा शशि कुमार सहित 50 से अधिक व्यक्ति उपस्थित थे।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FWhatsApp%20Image%202020-12-11%20at%204.07.42%20PM.jpeg?alt=media&token=220199d2-fee7-467e-89c9-f808445d941a","pk":1607932868622,"headline":"इग्नू में ऑनलाइन नामांकन की अंतिम तिथि 15 दिसंबर तक"}},"path":"post/1607932868622"}
