{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FThumbnail_1571622820844.jpg?alt=media&token=7df5fa48-8ee6-49ed-9ad2-e36d8ac543f8","date":"2021-01-03","trending":true,"data":"बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती परीक्षा शांतिपूर्ण हुई सम्पन्न \n\n16 परीक्षा केंद्रों पर पूर्वाह्न 10:00 बजे से मध्याह्न 12:00 बजे तक परीक्षा हुई आयोजित l\n\nसिटीजन संवाददाता l नीरज कुमार \nदरभंगा, 03 जनवरी 2021 : केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना अंतर्गत बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती हेतु आयोजित लिखित परीक्षा एक पाली में 10:00 बजे पूर्वाह्न से मध्याह्न 12:00 बजे तक दरभंगा जिला के शहरी क्षेत्र स्थित 16 परीक्षा केंद्र यथा- 01. मिल्लत कॉलेज, दरभंगा 02. सी.एम कॉलेज, दरभंगा 03. बी.के.डी राजकीय बालक उच्च विद्यालय (जिला स्कूल), दरभंगा 04. पब्लिक स्कूल,बेला, दरभंगा 05.के.एस. कॉलेज, लहेरियासराय, दरभंगा 06. एम.एल.एस.एम कॉलेज, दरभंगा 07. +2 एम.एल एकेडमी लहेरियासराय, दरभंगा 08. सी.एम. साईन्स कॉलेज, दरभंगा 09. महात्मा गांधी कॉलेज, दरभंगा 10. एंजल उच्च विद्यालय भीगो, दरभंगा 11. दिल्ली पब्लिक स्कूल, कादिराबाद, दरभंगा 12. रोज पब्लिक स्कूल, जी.एम. रोड, दरभंगा 13. रोज पब्लिक स्कूल, जी.एन. गंज, लहेरियासराय, 14. नागेन्द्र झा महिला कॉलेज, लहेरियासराय, दरभंगा 15. महारानी कल्याणी कॉलेज, लहेरियासराय दरभंगा 16. ज्ञान भारती पब्लिक स्कूल, लक्ष्मीसागर, दरभंगा में आयोजित की गई। \nपरीक्षा आयोजन के नियंत्री पदाधिकारी सह अपर समाहर्ता विभूति रंजन चौधरी ने बताया कि सभी परीक्षा केंद्रों पर 55 से 60% परीक्षार्थियों की उपस्थिति रही। प्रत्येक परीक्षा केंद्र में तकरीबन 1000 परीक्षार्थी की व्यवस्था की गई थी। परीक्षा के दौरान रोज पब्लिक स्कूल, जीएन गंज के कमरा संख्या 20 एवं 21 में क्रमशः दो परीक्षार्थी खरिका, सारण निवासी कमलेश कुमार शर्मा, पिता तारकेश्वर शर्मा एवं डुमरी छपिया, सारण निवासी सुधीर कुमार सिंह, पिता मेघनाथ सिंह ने कान में कोई डिवाइस लगा रखी थी, जिसके लिए उन दोनों को परीक्षा से निष्कासित करते हुए उनके विरुद्ध प्राथमिकी दर्ज कराई गई है, सभी परीक्षा केंद्रों पर परीक्षा शांतिपूर्ण संपन्न हुआ।\nउल्लेखनीय है कि यह सूचना केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना द्वारा उपलब्ध कराई गई थी, जिस पर जिला के सभी परीक्षा केंद्रों पर गश्ती एवं जांच बढ़ा दी गई थी। इसी जांच के क्रम में उपरोक्त दोनों परीक्षार्थी पकड़े गए।\n\n","pk":1609685821845,"headline":"बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती परीक्षा शांतिपूर्ण हुई सम्पन्न ","categaory":"Darbhanga"}},"path":"post/1609685821845"}
