{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"pk":4,"headline":"सांसद चिराग पासवान से दिल्ली में मिला अखिल भारतीय मिथिला राज्य संघर्ष समिति का प्रतिनिधिमंडल ।","categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2F128860665_198910818515891_4207600848456653660_o.jpg?alt=media&token=dc6c6cf4-48ee-4917-b524-3c891f93242a","date":"2020-12-06","data":"सांसद चिराग पासवान से दिल्ली में मिला अखिल भारतीय मिथिला राज्य संघर्ष समिति का प्रतिनिधिमंडल ।\n\nअंतरराष्ट्रीय मैथिली सम्मेलन में शामिल होने का दिया न्योता, पृथक मिथिला राज्य के गठन पर की चर्चा ।\n\nसिटीजन ब्यूरो l दरभंगा\nदरभंगा : अखिल भारतीय मिथिला राज्य संघर्ष समिति के सात सदस्यीय प्रतिनिधि मंडल ने शनिवार को सांसद एवं लोजपा प्रमुख चिराग पासवान से 12 जनपथ स्थित लोजपा कार्यालय में मुलाकात की। प्रतिनिधिमंडल में समिति के अंतरराष्ट्रीय संयोजक प्रो अमरेन्द्र झा, राष्ट्रीय उपाध्यक्ष हीरा लाल प्रधान, डाॅ शेख मजीद आलम, दिल्ली प्रमुख रंजीत सिंह, संजीत चौधरी, मनीष मिश्रा एवं विश्व मैथिल संघ के अध्यक्ष अनिल झा शामिल थे।\nसांसद से मुलाकात में मिथिला के सर्वांगीण विकास के लिए पृथक मिथिला राज्य के गठन की बाबत प्रतिनिधि मंडल की सांसद से विस्तृत चर्चा हुई और उन्होंने अपनी अपनी पार्टी के घोषणा पत्र में इस मुद्दे को प्रमुखता से शामिल किए जाने की खुले मन से घोषणा की। उन्होंने कहा कि जिस प्रकार बिहार के विकास के बिना भारत की तरक्की नहीं हो सकती। उसी प्रकार, मिथिला के विकास के बिना बिहार को तरक्की की राह चलाना मुश्किल है। मौके पर प्रो अमरेन्द्र झा ने आगामी 22-23 दिसंबर को वृंदावन में आयोजित हो रहे हैं 18वें अंतर्राष्ट्रीय मैथिली सम्मेलन में सम्मिलित होने का उन्हें निमंत्रण दिया। जिसे उन्होंने सहर्ष स्वीकार किया। प्रतिनिधिमंडल ने लोजपा के चुनावी अभियान की शुरुआत जानकी मंदिर से करने के साथ ही मिथिला में रोजगार, शिक्षा, पलायन, गरीबी सहित बिहार प्रथम बिहारी प्रथम के मुद्दे को बहस का जोरदार मुद्दा बनाने के लिए लोजपा प्रमुख के प्रति आभार जताया। प्रतिनिधि मंडल ने पितृ शोक की घड़ी में समस्त मिथिला की ओर से सांसद को सांत्वना भी दी।","trending":true}},"path":"post/4"}
