{"template":"__react_static_root__/src/containers/Category","sharedHashesByProp":{},"data":{"data":[{"trending":true,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FFB_IMG_1614571599684.jpg?alt=media&token=69c1069f-2a5b-47ba-8c9d-73c72cef901c","data":"\n\nसरकारी कर्मियों को उपलब्ध हो सहजता के साथ कार्य करने का अवसर - धनन्जय झा\n\nसरकारी कर्मियों पर लगे sc-st एक्ट की हो निष्पक्ष जांच और फर्जी मुकदमे पर कि जाए उचित कार्रवाई:- शैलेन्द्र महाराज\n\nब्यूरो l दरभंगा \n\n\nदरभंगा :  एससी-एसटी एक्ट के तहत करवाई झेल रहे सरकारी कर्मियों एवं पदाधिकारियों के पक्ष में अखिल भारतीय सवर्ण कर्मचारी महासंघ ने मोर्चा खोलते हुए सरकार से यह मांग किया है कि सरकारी कर्मियों पर उक्त एक्ट की धारा को निष्फल किया जाए। संघ के संस्थापक सोनू मिश्रा ने केंद्र सरकार से मांग किया है कि सरकारी कर्मी एवं अधिकारी पर विभिन्न प्रकार का दबाब होता है और कई बार उनसे जबरन काम करवाने की कोशिश की जाती। जब वे गलत कार्यो को करने से इंकार कर देते है तो उन्हें फर्जी एससी एसटी एक्ट का हवाला देकर या फंसा कर अनावश्यक प्रताड़ित किया जाता है। इसलिए हम सरकार से मांग करते है कि एससी-एसटी एक्ट से कर्मचारियों और पदाधिकारियों को मुक्त किया जाए। वही संघ के धनन्जय झा ने बताया कि देखा गया है उक्त एक्ट के तहत जितनी भी प्राथमिकी दर्ज हुई है उसमें से अधिकतर में कर्मी एवं पदाधिकारी निर्दोष पाए गए है। लेकिन चूंकि उनके ऊपर इस कानून को थोपा गया है इसलिए उन्हें ना चाहते हुए भी बिना किसी अपराध के कानूनी पचड़े में पड़ना पड़ता है जिससे समाज का और उनका समय व्यर्थ हो जाता है और निर्दोष कर्मी या पदाधिकारी मानसिक एवं आर्थिक दबाब झेलते अतएव यह आवश्यक है कि सरकारी कर्मियों को सहजता के साथ कार्य करने का अवसर मिले। वही शैलेन्द्र महाराज ने सरकारी कर्मियों पर लगे एससी एसटी एक्ट की जांच करने एवं फर्जी मुकदमे दर्ज कराने वाले पर कठोर से कठोर कार्रवाई की मांग की।","categaory":"Darbhanga","headline":"Sc-st एक्ट से कर्मचारियों और पदाधिकारियो को किया जाए मुक्त - सोनू मिश्रा","pk":1622133766108,"date":"2021-05-27"},{"categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210128-WA0062.jpg?alt=media&token=cfc2d380-d740-45b6-88ed-75040ab55167","pk":1611887476472,"data":"सिटीजन संवाददाता : चन्द्र जीत कुमार \nदरभंगा : 30 जनबरी को आयोजित मानव श्रृंखला के निमित गुरुवार  से ही जनजागृति के लिये किसान रथ से प्रचार प्रसार शुरू करवा दिया गया।\nतीन कृषि बिल रद्द करो।\nकृषि उपज का न्यूनतम समर्थन मूल्य कानून बनाना होगा।\nबाढ सुखार का स्थायी निदान करना होगा।\nबन्द कल कारखाना को चालू करना होगा।\nगिरते विधि व्यवस्था में सुधार लाना होगा।\nनियोजित संविदा वित्त रहित आउट सोर्स कर्मी को नियमित करना होगा।\nये मांगो के समर्थन में किसान नौजवान मजदूर व्यवसाय शिक्षक एवम आम जन से आग्रह है कि सरकार के जन विरोधी नीति के खिलाफ 30 जनवरी  गांधी जी के सहादत के दिन 12.30 से 1 बजे दिन तक मानव श्रृंखला बनाकर अपनी आवाज को बुलंद करे।\nजिला मुख्यालय प्रखंड मुख्यालय मुखमार्ग सहित अपने घरों के सामने अपने घरों के छत पर खरा होकर विरोध दर्ज करवाये।","headline":"दरभंगा राजद मानव श्रृंखला के निमित से जनजागृति के लिये किसान रथ से प्रचार प्रसार शुरू करेगी ।","date":"2021-01-29","trending":true},{"categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FFB_IMG_1609033019988.jpg?alt=media&token=3f05e1dc-7e23-4f6c-b87f-977ed2e7e439","trending":true,"data":"जाले विधानसभा क्षेत्र के बरहमपुर हाई स्कूल के प्रांगण में किसान चौपाल का हुआ आयोजन।\n\nसिटीजन संवाददाता। ऋषिकेश पांडे\n\nबिहार सरकार के माननीय मंत्री मंगल पांडे स्वास्थ्य एवं कला संसद संस्कृति पथ निर्माण मंत्री जाले विधायक सह मंत्री जीवेश कुमार पर्यटन खनन भूतत्व मंत्री भारतीय जनता पार्टी के वरिष्ठ पदाधिकारी लोग जाले विधानसभा क्षेत्र के बरहमपुर हाई स्कूल के प्रांगण में किसान चौपाल का आयोजन रखा गया और कार्यकर्ता सम्मान समारोह का आयोजन किया। जिसमें जाले विधानसभा क्षेत्र तथा अन्य विधानसभा के भारतीय जनता पार्टी के बड़े-बड़े नेता मौजूद हुए।","headline":"दरभंगा:- स्वास्थ्य मंत्री एवं कला पर्यटन मंत्री जाले विधानसभा क्षेत्र के बरहमपुर हाई स्कूल के प्रांगण में किसान चौपाल मे सम्मिलित हुए ।","date":"2020-12-26","pk":1609033085914},{"categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1608875139609.jpg?alt=media&token=69d4cae7-ea07-450d-a008-efe77b60b8c1","trending":true,"headline":"सात निश्चय नल जल योजना की ग्राउंड ज़ीरो पर स्थिति दयनीय !","data":"\nग्राउंड चेकअप मे सात निश्चय नल-जल सवालो के घेरे मे 'नल से जल नही' भ्रष्टाचार का भेट चढ़ा ' बिहार सरकार की करोड़ो की महत्वाकांक्षी योजना !\n\n\nसिटीजन संपादक l पंकज कुमार झा \nसिटीजन ग्राउंड चेकअप : कई वार्डो का ग्राउंड रिपोर्ट सवालो के घेरे मे ।सात निश्चय नल-जल मे दरभंगा जिला अन्तर्गत बहादुरपुर प्रखंड एवं सिंहवारा प्रखंड अंतर्गत कई पंचायतो वार्डो का सिटीजन आवाज़ टीम ने ग्राउंड चेकअप किया । चौंकाने वाली रिपोर्ट ग्राउंड ज़ीरो पर अधिकतर वार्ड से नल से जल नही निकल रहा । कई वार्डों मे तो कार्य तक पूर्ण नही है टंकी पाईप लाईन नल कनेक्शन तक अधूरी है । सिटीजन टीम सिंहवारा पंचायत के माधोपुर पंचायत के कई वार्डो का चेकअप किया । साथ मे बहादुरपुर प्रखंड के किड़री पंचायत , कूशौथर पंचायत , जलवारा पंचायत और बरुआरा पंचायत के कुछ वार्ड को छोड़कर अधिकतर वार्डो से नल से जल नही निकल रहा । \nबिहार सरकार कि महत्वाकांक्षी योजना कि स्थिति ग्राउंड ज़ीरो पर लचर । आपको बता दे की लगातार जिला अधिकारी एवं डीडीसी द्वारा समीक्षा बैठक मे योजना पूर्ण करने को लेकर लगातार अल्टीमेटम के बावजूद नल से जल नही निकल रहा ।\nएक दो नही दरभंगा जिला के कई वार्डो की स्थिति दयनीय  । स्थानीय लोगो ने बीडीओ मुखिया सचिवों वार्ड क्रियान्वन समितियों पर कमिशन खोरी का आरोप लगाते दिखे ।\nबड़ा सवाल क्या करोड़ो की योजना स्वच्छ जल हर घर नल-जल भ्रष्टाचार का भेट चढ़ा !\n\nसिटीजन टीम से स्थानीय लोगो ने नल-जल मे घोड़ भ्रष्टाचार कि बात कही साथ ही स्थानीय लोगो ने सिटीजन आवाज़ के माध्यम से दरभंगा जिला अधिकारी से अपील कि निष्पक्ष जांच कराने को लेकर । \n","pk":1609167768174,"date":"2020-12-28"},{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG20200711183432.jpg?alt=media&token=9cd52e80-4f72-4230-9580-cb7f68e6257d","trending":true,"date":"2021-02-18","pk":1613633489493,"data":"मिथिला खास : विगत दिनों में एक मांग ने लगातार जोड़ पकड़ा है। दरभंगा को बिहार की द्वितीय राजधानी बनाए जाने की मांग हो रही है। सोशल मीडिया से शुरू हुआ यह अभियान अब संगठित रूप लेता जा रहा है। इस कैंपेन में लगे सदस्य अब धीरे धीरे क्षेत्र में काम करने वाले संगठनों, संस्थाओं, सामाजिक कार्यकर्ताओं को एकजुट कर वैधानिक व प्रशासनिक दवाब बनाने का प्रयास कर रहे हैं। \n\nबिहार में एक द्वितीय राजधानी जरूरी है। वैधानिक व प्रशासनिक डिसेंट्रलाइजेशन हेतु दरभंगा को द्वितीय राजधानी बनाया जाना चाहिए। मिथिला और उसकी राजधानी दरभंगा स्वभाविक अधिकारी है। महाराष्ट्र में दो राजधानी है, मुंबई व नागपुर। हिमाचल प्रदेश में दो राजधानी है, शिमला व धर्मशाला। आंध्र प्रदेश में तीन और उत्तराखंड में दो राजधानी है। तमिलनाडु, उड़ीसा, झारखंड में एकाधिक राजधानी की योजना है। बिहार में भी दरभंगा को द्वितीय राजधानी बनाया जाए\n\n झारखंड में अन्य पिछड़े क्षेत्र के विकास के लिए दुमका को उप-राजधानी बनाया गया। आंध्र प्रदेश में एक नही, दो नही बल्की तीन उप-राजधानी बनाया गया है। इससे पहले बिहार और झारखंड जब एक था तो अविभाजित बिहार में रांची को उप-राजधानी बनाया गया था।\n\nबिहार के सर्वांगीण विकास के लिए अविलंब दरभंगा को उप-राजधानी बनाया जाए ताकि पटना पर जो अनावश्यक दवाब बना है वो कम हो और राज्य के अन्य क्षेत्रों का भी विकास हो एवं सत्ता का विकेंद्रीकरण हो।\n\n महाराष्ट्र और कर्नाटक में विधानसभा के सत्र दो शहरों में होते हैं. उदाहरण के लिए महाराष्ट्र में साल में एक बार सर्दियों में विधानसभा नागपुर में बैठती है. ठीक इसी तरह, हिमाचल में शिमला और धर्मशाला में विधानसभा बैठती है. धर्मशाला को राज्य की शीतकालीन राजधानी भी माना जाता है. कर्नाटक भी बेंगुलुरु के अलावा बेलगांव में विधानसभा बैठती है. उत्तराखंड में हाई कोर्ट नैनीताल में है. इसी तरह से छत्तीसगढ़, केरल, मध्य प्रदेश, राजस्थान और उत्तर प्रदेश में हाई कोर्ट राजधानी के बाहर दूसरे शहरों में स्थित है. आंध्र प्रदेश की तीन राजधानियां होंगी और इसके साथ ही ऐसा करने वाला ये देश का पहला राज्य बन गया है. अब आंध्र प्रदेश कार्यपालिका यानी सरकार विशाखापत्तनम से काम करेगी और राज्य विधानसभा अमरावती में होगी और हाई कोर्ट कुर्नूल में होगा.\n\n दरभंगा सेंटर है यहाँ होने से कई जिलों को फायदा होगा चंपारण से पूर्णिया तक बरौनी से मुजफरपुर तक सभी पिछड़े इलाकों तक योजना को पहुंचाने में आसानी होगा नार्थ बिहार जो अभी पिछड़ा है वहाँ विकास की समुचित व्यवस्था हो पायेगा पटना में सब कुछ होने से ये क्षेत्र अपने आपको उपेक्षित महसूस करता है। दरभंगा देश के विभिन्न क्षेत्रों से सड़क, रेल, हवाई सेवा से जुड़ा हुआ है।  ईस्टवेस्ट कॉरिडोर और औरंगाबाद सुपर एक्सप्रेस वे से संपर्क है। सबसे बड़ी बार एक छोड़ पर नही , और न ही पटना से नजदीक और न ही किसी जिले से बहुत दूर, साथ ही साथ पहले मौजूद आधारभूत संरचना, बिहार का सबसे बड़ा रनवे एयरपोर्ट मिलिट्री एवं सिविल, A1 Catogory रेलवे स्टेशन जहाँ से देश के किसी भी कोने में जा सकते, राजधानी दिल्ली जाने को दो रेल मार्ग, 4 लेन सड़क जैसी अच्छी सुविधा,अगले 5 साल के प्रोजेक्ट में बिहार का पहला अंतरष्ट्रीय सड़क जहां झारखंड से सीधे नेपाल जा सकेंगे । तारामण्डल, उत्तर बिहार का मेडिकल हब , एम्स जैसी संस्था दरभंगा को राजधानी के लिए सबसे उपयुक्त बनाता है। दरभंगा राजधानी बनेगी तो इन जिलों को होगा फायदा....  दरभंगा से सीतामढ़ी 70 किमी... दरभंगा से बेतिया मोतिहारी, नरकटियागंज 100 से 150 किमी... सहरसा..सुपौल.. मधेपुरा... 80 से 150 किमी.   दरभंगा से फारबिसगंज अररिया पुर्णिया 200 किमी.. दरभंगा   दरभंगा से मुजफ्फरपुर 60 किमी.. दरभंगा से खगड़िया 180 किमी...। \n\nमिथिला क्षेत्र का 20 जिला देश में सबसे पिछड़ा है। राजधानी दरभंगा मिथिला क्षेत्र के 20+ पिछड़े जिलों की जरूरत और वाज़िब हक़ है। देश के सबसे पिछड़े जिलों की लिस्ट में  शिवहर, खगरिया, सुपौल, सहरसा, अररिया, कटिहार, पूर्णिया, बेगुसराय, किशनगंज आदि का नाम सबसे ऊपर आता है। एक आम मैथिल सलाना अन्य जगह के एक औसत भारतीय का एक तिहाई कमाता है, पर कैपिटा इनकम की दृष्टि से एक मैथिल किसी औसत मराठी का चौथाई, गुजराती का पांचवां, दिल्ली का दशवां, केरला का छठवाँ हिस्सा कमाता है। मिथिला क्षेत्र के जिलों का जीडीपी पर कैपिटा नोर्थईस्ट राज्यों के औसत से भी लगभग आधा है।\n\nक्षेत्र में सिर्फ एक एयरपोर्ट है, दरभंगा एयरपोर्ट। न सुव्यवस्थित केंद्रीय विश्वविद्यालय या केंद्रीय अस्पताल है न इंफ्रास्ट्रक्चर न रोजगार, न हैवी इंडस्ट्री न खाद्य-डेयरी-मत्स्य-कृषि आधारित उद्योग या न ही टेक्निकल इंडस्ट्री। कृषि बन्द हो रही है, लोग पलायन कर रहे हैं, न कला-संस्कृति-भाषा बढ़ पाई और न टूरिज्म। इस क्षेत्र को विकास के डिसेंट्रलाईजेशन की जरूरत है। दरभंगा को उपराजधानी बनाने से क्षेत्र में विकास का नया आयाम खुलेगा। \n\n मिथिला के जिलों के स्थिति का कम्पेरेटिव विश्लेषण कीजिए तो हालात मुंह खोल के सामने आ जाएगा। करीब सिर्फ 55.95 प्रतिशत एवरेज लिटरेसी रेट है मिथिला के 20 जिलों का।  गरीबी, भुखमरी, कुपोषण, बेरोजगारी, पलायन, उद्योग धंधों और मिलों का बन्द होना, शिक्षा-स्वास्थ्य व संचार सुविधाओं की कमी, कृषि-यातायात-मानवविकास-जीवन स्तर का निचले स्तर पर होना, ये सब जरूरत का एहसास करवाता है विकेंद्रीकरण का। दरभंगा मे राजधानी अनेकानेक समस्याओं को निदान है। \n\n\nपटना के बाद राजधानी दरभंगा में हाईकोर्ट की एक बेंच की हो स्थापना\n\n दरभंगा मे एम्स का शिलान्यास होने जा रहा है, एयरपोर्ट शुरू हो चुका है अब इसके आगे दरभंगा में पटना हाईकोर्ट की एक बेंच स्थापित किए जाने की जरूरत है।\n\n \nअविभाजित बिहार की सन 1971 में जनसंख्या करीब चार करोड़ थी, तभी ये महसूस हुआ था कि राज्य में सुगम और सस्ते न्याय के लिए हाईकोर्ट के दो बेंचों की जरूरत है। इस आधार पर रांची में पटना हाईकोर्ट की सर्किट बेंच को स्थापित किया गया। आज बिहार की जनसंख्या 10 करोड़ से अधिक है। न्याय को सुगम, सस्ता, सुलभ और सरल बनाने के लिए पटना हाईकोर्ट के एक नए बेंच की जरूरत है। आज जबकि देश के सात अन्य बड़े राज्यों के हाईकोर्ट एक से अधिक जगहों पर बेंच के रूप में स्थापित है, ऐसे में ये सर्वथा उपयुक्त और जरूरी है कि दरभंगा में पटना हाईकोर्ट का एक सर्किट बेंच स्थापित किया जाए।\n\n राजस्थान में हाईकोर्ट की दो बेंच है। एक जोधपुर और दूसरा जयपुर में। महाराष्ट्र में हाईकोर्ट की तीन बेंच है। इनमें मुंबई, नागपुर, औरंगाबाद शामिल है। तमिलनाडु में हाईकोर्ट की दो बेंच हैं। उत्तर प्रदेश में हाईकोर्ट की दो बेंच है। इलाहाबाद और लखनऊ। मधयप्रदेश में हाईकोर्ट की दो बेंच है। जबलपुर और ग्वालियर। बंगाल में भी हाईकोर्ट की दो बेंच है। कोलकाता और जलपाईगुड़ी।\n\n पटना हाईकोर्ट में भी दो बेंच की जरूरत है। पटना हाईकोर्ट की एक बेंच दरभंगा में खुलने की वर्षों से यह मांग उठती रही है। देश के अन्य अनेक राज्यों में दवाब और दूरी बढ़ने के कारण हाईकोर्ट के अन्यतर बेंच को जरूरत के मुताबिक अन्य जगहों पर स्थापित किया गया है। बिहार में हाईकोर्ट के दूसरे बेंच की अत्यंत आवश्यकता है।\n","categaory":"Darbhanga","headline":"दरभंगा को बिहार की उप-राजधानी बनने पर मिथिला के 20+ जिले का होगा सर्वांगीण विकास ।  "},{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20201208-WA0044.jpg?alt=media&token=70f30084-0c9f-450d-8a1f-56c5b4d33e1d","headline":"दरभंगा बाल अधिकार संरक्षण को लेकर हुई ऑनलाइन बैठक ।","pk":3,"data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा, 08 दिसम्बर 2020 : बाल अधिकार संरक्षण की ऑनलाइन मीटिंग को संबोधित करते हुए उप विकास आयुक्त श्री तनय सुल्तानिया ने कहा कि माननीय अध्यक्ष, राष्ट्रीय बाल अधिकार संरक्षण आयोग, सदस्य सचिव, राष्ट्रीय बाल अधिकार संरक्षण आयोग, नई दिल्ली, अध्यक्ष, जिला परिषद, दरभंगा में उपस्थित सभी सदस्य गण विदित हो कि वर्तमान में पूरा विश्व कोरोना जैसी महामारी से जूझ रहा है।\nदरभंगा जिला भी इस महामारी से अछूता नहीं है जिले में कोरोना वायरस महामारी के कारण हजारों की संख्या में प्रवासी, श्रमिक एवं उनके बच्चे अपने गृह वापस आए हैं।\nजिला प्रशासन इनके पुनर्वासन हेतु लगातार प्रयासरत है।\nबाहर से आए 98000 से अधिक प्रवासी मजदूरों को जिले में उनकी दक्षता एवं प्राथमिकता के आधार पर रोजगार उपलब्ध कराया जा रहा है।\nअतिसंवेदनशील परिस्थिति में रहने वाले परिवारों के बच्चों को विभिन्न स्टेक होल्डर तथा चाइल्डलाइन, बाल कल्याण समिति, श्रम विभाग आदि के माध्यम से उचित संरक्षण देने का काम किया जा रहा है।\nवित्तीय वर्ष 2018 - 19, 2019 - 20 एवं 2020 - 21 में बालश्रम से मुक्त कराए गए क्रमशः 08, 15 तथा 11 बच्चों को बाल कल्याण समिति के द्वारा संरक्षण दिया गया है।\nदरभंगा बिहार के महत्वपूर्ण जिलों में से एक जिला है, तथा यह मिथिलांचल का हृदय क्षेत्र माना जाता है। यह जिला कुल 2279 वर्ग किलोमीटर में फैला है तथा इसकी जनसंख्या लगभग 48 लाख है। बागमती के किनारे बसा हुआ है जो कि कमला, कर्रे, और अधवारा समूह के नदियों से हर वर्ष बाढ़ से प्रभावित रहने वाला विद्यापति की यह धरती अपनी लोक संस्कृति, लोक कला मधुबनी पेंटिंग, पोखर, पान, मखान, विद्या, वैभव तथा शांति के लिए जाना जाता है।\nदरभंगा जिला बाढ़ प्रभावित जिला है। बाढ़ के समय में मानव तस्करी की संभावना बढ़ जाती है, जिसे रोका जाना जिला प्रशासन की एक महत्वपूर्ण प्राथमिकता है। बाढ़ग्रस्त क्षेत्रों में मानव तस्करी की संभावना को देखते हुए बच्चों को सुरक्षा प्रदान करने हेतु जिला, प्रखंड एवं पंचायत स्तर पर बाल संरक्षण समितियों का गठन किया गया है।\nयह समितियां गेटकीपर की तरह कार्य करती है एवं मानव तस्करी को रोकती है।\nकठिन परिस्थितियों में रहने वाले बच्चों को सुरक्षा प्रदान करने हेतु भेद्यता मानचित्र/ मैपिंग तैयार करना एक सराहनीय पहल है। जिला प्रशासन इस दिशा में उचित कदम उठाएगा एवं ऐसे बच्चों के परिवारों को सरकारी योजना से जोड़ा जाएगा।\nइस बैठक में सहायक निदेशक, सामाजिक सुरक्षा नेहा नूपुर, जिला कल्याण पदाधिकारी मदन प्रसाद, बचपन बचाओ आंदोलन के कार्यकारी निर्देशक धनंजय टीगल, राज्य समन्वयक मुख्तार उल हक, विनय सिंह एवं श्री राकेश कुमार व बचपन बचाओ आंदोलन से मुकुंद कुमार चौधरी उपस्थित थे।\n","categaory":"Darbhanga","date":"2020-12-08","trending":true},{"categaory":"Darbhanga","pk":1609588397737,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210102-WA0020.jpg?alt=media&token=c3a4984b-08d2-4084-88e8-4c514735cd56","trending":true,"data":"सिटीजन संवाददाता। नीरज कुमार\n\n03 जनवरी 2021 को 16 परीक्षा केंद्रों पर पूर्वाह्न 10:00 बजे से मध्याह्न 12:00 बजे तक परीक्षा होगी आयोजित।\n\nदरभंगा, 02 जनवरी 2021 :- केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना अंतर्गत बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती हेतु आयोजित लिखित परीक्षा दिनांक 03 जनवरी 2021 (रविवार) को एक पाली में 10:00 बजे पूर्वाह्न\nसे मध्याह्न 12:00 बजे तक दरभंगा जिला के शहरी क्षेत्र स्थित 16 परीक्षा केंद्र यथा- 01. मिल्लत कॉलेज, दरभंगा 02. सी.एम कॉलेज, दरभंगा 03. बी.के.डी राजकीय बालक उच्च विद्यालय (जिला स्कूल), दरभंगा 04. पब्लिक स्कूल,बेला, दरभंगा 05.के.एस. कॉलेज, लहेरियासराय, दरभंगा 06. एम.एल.एस.एम कॉलेज, दरभंगा 07. +2 एम.एल एकेडमी लहेरियासराय, दरभंगा 08. सी.एम. साईन्स कॉलेज, दरभंगा 09. महात्मा गांधी कॉलेज, दरभंगा 10. एंजल उच्च विद्यालय भीगो, दरभंगा 11. दिल्ली पब्लिक स्कूल, कादिराबाद, दरभंगा 12. रोज पब्लिक स्कूल, जी.एम. रोड, दरभंगा 13. रोज पब्लिक स्कूल, जी.एन. गंज, लहेरियासराय, 14. नागेन्द्र झा महिला कॉलेज, लहेरियासराय, दरभंगा 15. महारानी कल्याणी कॉलेज, लहेरियासराय दरभंगा 16. ज्ञान भारती पब्लिक स्कूल, लक्ष्मीसागर, दरभंगा में आयोजित की गई है। \nउक्त सभी परीक्षा केंद्रों पर विधि-व्यवस्था बनाये रखने हेतु सदर अनुमण्डल पदाधिकारी, दरभंगा राकेश कुमार गुप्ता द्वारा दंड प्रक्रिया संहिता की धारा 144 के तहत प्रदत्त शक्तियों का प्रयोग करते हुए उपरोक्त परीक्षा केंद्रों के आसपास 500 गज की परिधि में दिनांक 03 जनवरी 2021 (रविवार) को निषेधाज्ञा लागू कर दिया गया है। \nइस आदेश के तहत संबंधित सभी परीक्षा केन्द्रों के 500 गज के व्यासार्द्ध (परिधि) में शांति भंग करने के उद्देश्य से पाँच या उससे अधिक व्यक्तियों के एकत्रित होने, आग्नेयास्त्र या अन्य घातक हथियार, विस्फोटक आदि लेकर चलने पर पूर्ण पाबंदी रहेगी। \nवहीं 07:00 बजे पूर्वाह्न से 06:00 बजे अपराह्न तक ध्वनि विस्तारक यंत्र के प्रयोग एवं उपयोग भी निषिद्ध किया गया है। परीक्षा केन्द्रों के अन्दर मोबाईल फोन, बलू टूथ, वाई-फाई गैजेट, कैलकुलेटर, स्लाइड रूल, ग्राफ पेपर, चार्ट, इलेक्ट्रोनिक पेन/घड़ी, पेजर, सेल्युलर फोन, ए.टी.एम. कार्ड एवं अन्य कोई भी इलेक्ट्रोनिक्स उपकरण आदि ले जाने पर पूर्ण प्रतिबंध रहेगा। \nइस आदेश का उललंघन करने वालों पर सुसंगत धाराओं के तहत क़ानूनी कार्रवाई की जाएगी।\nयह आदेश परीक्षा ड्यूटी में प्रतिनियुक्त पदाधिकारी/आरक्षी एवं सैन्य बल, सरकारी पासधारी, शवयात्रा, धार्मिक जुलूस, शादी-विवाह के कार्यक्रम में शामिल व्यक्तियों के मामले में शिथिल रहेगा। \n\nउप निदेशक, जन सम्पर्क,\nदरभंगा प्रमण्डल, दरभंगा।","date":"2021-01-02","headline":"दरभंगा:- केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना द्वारा बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती हेतु आयोजित लिखित परीक्षा केन्द्रों पर धारा 144 के तहत निषेधाज्ञा लागू।"},{"pk":1609730832637,"categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG20210102160722.jpg?alt=media&token=5316071c-aeaf-469a-ae01-6e76169bfef6","headline":"दरभंगा शहर दिखेगा स्वच्छ व सुंदर ' मिथिलांचल फाउण्डेशन एवं सिटीजन आवाज़ की मुहिम स्वच्छ दरभंगा मिशन 2021 द्वारा ।","date":"2021-01-04","trending":true,"data":"मिथिला एक्सक्लूसिव : नव वर्ष मे मिथिला की राजधानी दरभंगा को स्वच्छ दिखने को लेकर लेकर ' स्वच्छ दरभंगा मिशन 2021' मिथिलांचल फाउण्डेशन एवं सिटीजन आवाज़ (राष्ट्रीय साप्ताहिक हिंदी समाचार पत्र) द्वारा शहर के सभी वार्डो मे स्वच्छता जन जागरूकता अभियान चलाई जाएगी । कार्यक्रम की श्री गणेश दरभंगा नगर निगम आयुक्त श्री मनेस कुमार मीणा दरभंगा द्वारा दिनांक 09/01/2021 को दरभंगा टॉवर चौक पर संभावित कार्यक्रम रखा गया है । सिटीजन आवाज़ टीम एवं मिथिलांचल फाउण्डेशन ने आयुक्त साहब को आमंत्रण पत्र दिए उन्होनें आमंत्रण स्वीकारते हुए मिथिलांचल फाउण्डेशन एवं सिटीजन आवाज़ को इस जनहित मुहिम को लेकर सराहा ।\nसिटीजन आवाज़ संपादक पंकज कुमार झा ने मुहिम को लेकर कहां की यह किसी एक व्यक्ति या संस्था का नही दरभंगा नगर की हर एक व्यक्ति का मुहिम है सबका साथ सबका विचार लेकर ही योजना को सफल बनाया जा सकता है इसलिए हम नगरवासियों को आवाह्न करते है मुहिम मे साथ आने को लेकर ।\nमिथिलांचल फाउण्डेशन के सचिव अर्जुन सिंह ने कहां की दरभंगा शहर को स्वच्छता के रैंकिंग मे शीर्ष पर लाना  हमारी संस्था का उदेश्य है ।\n\n     \"बदलेगी आदत बदलेगा भारत\" \n      'एक कदम स्वच्छता की और'"},{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FThumbnail_1571622820844.jpg?alt=media&token=7df5fa48-8ee6-49ed-9ad2-e36d8ac543f8","date":"2021-01-03","trending":true,"data":"बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती परीक्षा शांतिपूर्ण हुई सम्पन्न \n\n16 परीक्षा केंद्रों पर पूर्वाह्न 10:00 बजे से मध्याह्न 12:00 बजे तक परीक्षा हुई आयोजित l\n\nसिटीजन संवाददाता l नीरज कुमार \nदरभंगा, 03 जनवरी 2021 : केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना अंतर्गत बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती हेतु आयोजित लिखित परीक्षा एक पाली में 10:00 बजे पूर्वाह्न से मध्याह्न 12:00 बजे तक दरभंगा जिला के शहरी क्षेत्र स्थित 16 परीक्षा केंद्र यथा- 01. मिल्लत कॉलेज, दरभंगा 02. सी.एम कॉलेज, दरभंगा 03. बी.के.डी राजकीय बालक उच्च विद्यालय (जिला स्कूल), दरभंगा 04. पब्लिक स्कूल,बेला, दरभंगा 05.के.एस. कॉलेज, लहेरियासराय, दरभंगा 06. एम.एल.एस.एम कॉलेज, दरभंगा 07. +2 एम.एल एकेडमी लहेरियासराय, दरभंगा 08. सी.एम. साईन्स कॉलेज, दरभंगा 09. महात्मा गांधी कॉलेज, दरभंगा 10. एंजल उच्च विद्यालय भीगो, दरभंगा 11. दिल्ली पब्लिक स्कूल, कादिराबाद, दरभंगा 12. रोज पब्लिक स्कूल, जी.एम. रोड, दरभंगा 13. रोज पब्लिक स्कूल, जी.एन. गंज, लहेरियासराय, 14. नागेन्द्र झा महिला कॉलेज, लहेरियासराय, दरभंगा 15. महारानी कल्याणी कॉलेज, लहेरियासराय दरभंगा 16. ज्ञान भारती पब्लिक स्कूल, लक्ष्मीसागर, दरभंगा में आयोजित की गई। \nपरीक्षा आयोजन के नियंत्री पदाधिकारी सह अपर समाहर्ता विभूति रंजन चौधरी ने बताया कि सभी परीक्षा केंद्रों पर 55 से 60% परीक्षार्थियों की उपस्थिति रही। प्रत्येक परीक्षा केंद्र में तकरीबन 1000 परीक्षार्थी की व्यवस्था की गई थी। परीक्षा के दौरान रोज पब्लिक स्कूल, जीएन गंज के कमरा संख्या 20 एवं 21 में क्रमशः दो परीक्षार्थी खरिका, सारण निवासी कमलेश कुमार शर्मा, पिता तारकेश्वर शर्मा एवं डुमरी छपिया, सारण निवासी सुधीर कुमार सिंह, पिता मेघनाथ सिंह ने कान में कोई डिवाइस लगा रखी थी, जिसके लिए उन दोनों को परीक्षा से निष्कासित करते हुए उनके विरुद्ध प्राथमिकी दर्ज कराई गई है, सभी परीक्षा केंद्रों पर परीक्षा शांतिपूर्ण संपन्न हुआ।\nउल्लेखनीय है कि यह सूचना केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना द्वारा उपलब्ध कराई गई थी, जिस पर जिला के सभी परीक्षा केंद्रों पर गश्ती एवं जांच बढ़ा दी गई थी। इसी जांच के क्रम में उपरोक्त दोनों परीक्षार्थी पकड़े गए।\n\n","pk":1609685821845,"headline":"बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती परीक्षा शांतिपूर्ण हुई सम्पन्न ","categaory":"Darbhanga"},{"pk":4,"headline":"सांसद चिराग पासवान से दिल्ली में मिला अखिल भारतीय मिथिला राज्य संघर्ष समिति का प्रतिनिधिमंडल ।","categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2F128860665_198910818515891_4207600848456653660_o.jpg?alt=media&token=dc6c6cf4-48ee-4917-b524-3c891f93242a","date":"2020-12-06","data":"सांसद चिराग पासवान से दिल्ली में मिला अखिल भारतीय मिथिला राज्य संघर्ष समिति का प्रतिनिधिमंडल ।\n\nअंतरराष्ट्रीय मैथिली सम्मेलन में शामिल होने का दिया न्योता, पृथक मिथिला राज्य के गठन पर की चर्चा ।\n\nसिटीजन ब्यूरो l दरभंगा\nदरभंगा : अखिल भारतीय मिथिला राज्य संघर्ष समिति के सात सदस्यीय प्रतिनिधि मंडल ने शनिवार को सांसद एवं लोजपा प्रमुख चिराग पासवान से 12 जनपथ स्थित लोजपा कार्यालय में मुलाकात की। प्रतिनिधिमंडल में समिति के अंतरराष्ट्रीय संयोजक प्रो अमरेन्द्र झा, राष्ट्रीय उपाध्यक्ष हीरा लाल प्रधान, डाॅ शेख मजीद आलम, दिल्ली प्रमुख रंजीत सिंह, संजीत चौधरी, मनीष मिश्रा एवं विश्व मैथिल संघ के अध्यक्ष अनिल झा शामिल थे।\nसांसद से मुलाकात में मिथिला के सर्वांगीण विकास के लिए पृथक मिथिला राज्य के गठन की बाबत प्रतिनिधि मंडल की सांसद से विस्तृत चर्चा हुई और उन्होंने अपनी अपनी पार्टी के घोषणा पत्र में इस मुद्दे को प्रमुखता से शामिल किए जाने की खुले मन से घोषणा की। उन्होंने कहा कि जिस प्रकार बिहार के विकास के बिना भारत की तरक्की नहीं हो सकती। उसी प्रकार, मिथिला के विकास के बिना बिहार को तरक्की की राह चलाना मुश्किल है। मौके पर प्रो अमरेन्द्र झा ने आगामी 22-23 दिसंबर को वृंदावन में आयोजित हो रहे हैं 18वें अंतर्राष्ट्रीय मैथिली सम्मेलन में सम्मिलित होने का उन्हें निमंत्रण दिया। जिसे उन्होंने सहर्ष स्वीकार किया। प्रतिनिधिमंडल ने लोजपा के चुनावी अभियान की शुरुआत जानकी मंदिर से करने के साथ ही मिथिला में रोजगार, शिक्षा, पलायन, गरीबी सहित बिहार प्रथम बिहारी प्रथम के मुद्दे को बहस का जोरदार मुद्दा बनाने के लिए लोजपा प्रमुख के प्रति आभार जताया। प्रतिनिधि मंडल ने पितृ शोक की घड़ी में समस्त मिथिला की ओर से सांसद को सांत्वना भी दी।","trending":true},{"data":"सिटीजन संवाददाता l नीरज कुमार \n मिथिला एक्सक्लूसिव : मखाना गिली भूमि परिस्थितिकी तंत्र से एक बहुत ही शानदार जलीय औषधीय पौधा है। मखाना को भारत और बिहार के कई क्षेत्रों में लावा भी कहते हैं। तालाब,झील, दलदली क्षेत्र के शांत पानी में उगने वाला मखाना पोषक तत्वों से भरपूर है। मखाना एक अद्भुत औषधीय पौधा है, जिसमें 10% आसानी से पचने वाला प्रोटीन, 76.2% कार्बोहाइड्रेड ,0.15% वसा और प्रति 100 ग्राम में 1.4 मिलीग्राम लौह पदार्थ और 1.2 मिलीग्राम जस्ता मौजूद होता है। डॉ. जाना. ने कहां बिहार मखाना के बीज उत्पादन का 90% उत्पादन करता है। हाल ही में मखाना की उत्पादकता बहुत कम है लेकिन इसे जैविक उर्वरक यानी नीम/अरंडी खली को अपनाकर बढ़ाया जा सकता है। अधिक उत्पादन के लिए जैविक मखाना बहुत ही आकर्षक है। नीम/ अरंडी खली का उपयोग @1.5-1.6 टन /हेक्टेयर परिणाम में लगभग 2.0 गुना उत्पादन देता है। क्षेत्र की तैयारी के बाद नीम/अरंडी खली को धूल/चूर्ण के रूप में दिया जाता है। कृषि का चुना @ 0.2 टन/हेक्टेयर और एफवाईएम 4.5 टन/हेक्टेयर के उपयोग से कार्य क्षमता बढ़ती है। जैविक उर्वरक के उपयोग से किसानों को 3.5 से 3.8 टन/ हेक्टेयर उपज होता है। जो प्रणाम पर एक तलाब प्रणाली (1.7-1.9 टन/हेक्टेयर) की तुलना में दोगुना उपज (3.5-3.8 टन/ हेक्टेयर) देना है। जैविक उर्वरक के उपयोग के बाद पानी से खेत पूरा किया जाता है और मिट्टी में शामिल करने के लिए 3.0- 4.0 दिनों के लिए खेत को छोड़ दिया जाता है। उसके बाद रोपाई किया जाता है। यह प्रक्रिया पौधे की वृद्धि और फल उत्पादन यानी अखरोट/गुड़ी उत्पादन को बढ़ाती है। यह अखरोट/गुरी के आकार और प्रोटीन और मखाना की फाइबर सामग्री को बढ़ाता है। जैविक कार्बन प्रजनन विकास को तेज करता है और स्वपरागण वाली फसल के बीच के निर्माण की संख्या को बढ़ाता है। इस तरह का जैविक उर्वरक से खेती करने से कम खरपतवार शामिल होते हैं फसल कटाई की सुविधा प्रदान करती है और इसमें मखाना किसान की अधिक कमाई हो सकती हैं। अतिरिक्त या पलती फसल उत्पादन अवधि को कम करती हैं। यह तकनीकी उत्तर बिहार के किसानों को विज्ञान का एक उत्कृष्ट उपहार है। डॉ.जाना.ने कहां जैविक मखाना उत्पादन वैश्विक कृषि के सबसे तेजी से बढ़ते क्षेत्रों में से एक है और उत्पादको को लाभकारी बने रहने का एक बेहतर रूप है। मखाना लावा का सेवन रोग प्रतिरोधक बढ़ाता है, कोरोना काल में मखाना का सेवन अक्सर करना चाहिए। आने वाले समय में मखाना का खेती जैविक उर्वरक से करें एवं किसान इसका लाभ उठाएं।","headline":"मखाना एक अद्भुत औषधीय पौधा है, जिसमें 10% आसानी से पचने वाला प्रोटीन, 76.2% कार्बोहाइड्रेड ,0.15% वसा और प्रति 100 ग्राम में 1.4 मिलीग्राम लौह पदार्थ और 1.2 मिलीग्राम जस्ता मौजूद होता है। ","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210209-WA0066.jpg?alt=media&token=e9f0eb2d-ca71-4ab2-a493-6b7fb6ac8e9a","categaory":"Darbhanga","date":"2021-02-09","trending":true,"pk":1612887035691},{"pk":1609939208711,"trending":true,"date":"2021-01-06","data":"पंचायत समिति की बैठक हनुमान नगर प्रखंड मे हुई बैठक मे निम्न योजनाओं पर चर्चा हुई ।\n\nसिटीजन संवाददाता l चन्द्र जीत कुमार \n\nदरभंगा हनुमान नगर  : प्रखंड विकास पदाधिकारी सुधीर कुमार ने हनुमान नगर प्रखंड मे कोविड -19 vaccination, पंचायती राज विभाग के योजनाओं को अविलंब पूरा करना, आगामी पंचायत आम निर्वाचन इत्यादि मुद्दों पर बैठक मे चर्चा की  । बैठक मे  प्रखंड विकास पदाधिकारी , प्रमुख और कई प्रखंड पदाधिकारी उपस्थित रहे ।","headline":"हनुमान नगर प्रखंड मे पंचायत समिति की बैठक हुई बैठक मे निम्न योजनाओं पर चर्चा ।","categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210106-WA0045.jpg?alt=media&token=7b248338-bb39-4422-80c9-3d47ff61a172"},{"data":"सिटीजन संपादक । पंकज कुमार झा \nसिटीजन एक्सक्लूसिव पहल : दरभंगा के बहेरी प्रखंड के चकवा भरवाड़ी निवासी युवा किसान मुकेश कुमार सिंह ने पिछले साल की तुलना में इस बार दो बीघा जमीन में काला गेहूं का बुवाई की है \n। इसके साथ ही किसान मुकेश कुमार ने जिला के कई प्रखंड के कई किसानो को भी काला गेहूँ बीज  उपलब्ध कराया ओर खेती मे मार्गदर्शन किया । बिहार के दूसरे जिले से भी कई किसान को बीज दिए हैं ।  काला गेहूँ पौष्टिक गुणों से भरपूर होता है । रोग प्रतिरोधक छमता से भरपूर है काला गेहूँ । मोटापा घटाने तनाव व मधुमेह सहित अन्य कई रोगो में काफी लाभदायक है । \n\nमुकेश सिंह ने सिटीजन संवाददाता से बताया की प्रयोग के तौर पर पहली बार हमने 2018 में 2 कट्ठा में खेती की अच्छी उपज होनें रुचि बढ़ता गया । किसान मुकेश सिंह ने कहा की अभी काले गेहूँ की खेती किसान उत्साह ओर प्रयोग के रूप मे कर रहे है । सिटीजन संवाददाता से मुकेश सिंह ने बताया की हमारे मार्गदर्शन मे लखीसराय के पवन सिंह, बहेरी के बंकू सिंह ,जाले के धर्मेंद्र कुमार सीतामढ़ी के श्याम बाबू सिंह , बहादुरपुर के विक्रम चौधरी अजीत मिश्रा  संजीव कुमार दास दरभंगा सदर के चंदन सिंह, डॉक्टर एसएन झा घनश्यामपुर के मनोज सिंह ,कृषि  विज्ञान केंद्र जाले के डॉ. दिव्यांशु शेखर मधुबनी के अनिल कुमार सिंह ,जयनगर की जैन नंदन कुमार सहित जिला के कई प्रखंडों के किसानों को भी दिया गया बीज । सिटीजन संवाददाता से मुकेश सिंह ने बताया कि सामान्य गेहूँ की तरह ही खाद ओर सिंचाई का प्रयोग किया जाता है इस खेती मे । \n110 दिनों में तैयार हो जाती है फसल , सामान्य गेहूँ की तुलना में दोगुनी फसल  होती है । \nसिटीजन आवाज़ संपादक ने भी अपने पैतृक जमीन पर मुकेश सिंह के मार्गदर्शन मे चार कट्ठा मे काले गेहूँ की खेती की है ।\n\nगेहूं के अनोखे रंग काले रंग के बारे में  फलों, सब्जियों और अनाजों के रंग उनमें मौजूद प्लांट पिगमेंट या रंजक कणों की मात्रा पर निर्भर होते हैं। काले गेहूं में एंथोसाएनिन नाम के पिगमेंट होते हैं। एंथोसाएनिन की अधिकता से फलों, सब्जियों, अनाजों का रंग नीला, बैंगनी या काला हो जाता है। एंथोसाएनिन नेचुरल एंटीऑक्सीडेंट भी है। इसी वजह से यह सेहत के लिए फायदेमंद माना जाता है। आम गेहूं में एंथोसाएनिन महज 5पीपीएम होता है, लेकिन काले गेहूं में यह 100 से 200 पीपीएम के आसपास होता है। एंथोसाएनिन के अलावा काले गेहूं में जिंक और आयरन की मात्रा में भी अंतर होता है। काले गेहूं में आम गेहूं की तुलना में 60 फीसदी आयरन ज्यादा होता है। हालांकि, प्रोटीन, स्टार्च और दूसरे पोषक तत्व समान मात्रा में होते हैं।\nकुछ ई कॉमर्स वेबसाइट काले गेहूं का बीज एवं आटा बेच रही हैं। आटा की कीमत 2 हजार रुपये प्रति किलो से 4 हजार रुपये प्रति किलो एवं बीज 200-700 तक । \n\n","date":"2021-01-27","headline":"काला गेहूँ सेहत के लिए है बहूत ही फायदेमंद ,मोटापा घटाने तनाव व मधुमेह मे उपयोगी ।","trending":true,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FScreenshot_2021-01-27-22-40-46-40.png?alt=media&token=a1a33b4d-341e-44d2-9fe9-14850d0e3f1c","categaory":"Darbhanga","pk":1611767626345},{"pk":1611845374310,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210128-WA0092.jpg?alt=media&token=f87a7494-2a06-4b06-b0fd-3eb3f8657ff0","data":"सिटीजन संवाददाता : चन्द्र जीत कुमार \nदरभंगा:राष्ट्रीय किसान मजदूर संगठन के राष्ट्रीय अध्यक्ष सह पूर्व प्रत्याशी 84 हायाघाट विधानसभा पिंकी चौधरी ने रविवार को दरभंगा अपने आवास पर मीडिया में नीतीश कुमार पर जमकर निशाना साधा। कहा, बिहार में भ्रष्टाचार ही भ्रष्टाचार है। सात निश्चय योजना भ्रष्टाचार का जंक्शन है। इस योजना के नाम पर विकास की ढींढोरा पीट नीतीश ने प्रधानमंत्री को भी ठगने एवं दृगभ्रमित करने का काम किया है। वह जान बूझकर बिहारियों को अशिक्षित रखना चाहते हैं, ताकि वे शिक्षित होकर रोजगार न मांग बैठें।\n\nउन्होंने कहा कि इस लोकतंत्र के महापर्व में भी बिहार के गरीब तबके के लोग अपनी पेट की आग को मिटाने के लिए रोज पलायन कर रहे हैं। वे मताधिकार से वंचित हो रहे हैं। वहीं सरकार मतदान प्रतिशत बढ़ाने के लिए लोगों को जागरूक करने का ड्रामा कर रही है। धन्य हैं बिहार के सुशासन बाबू तथा विकास पुरुष नीतीश कुमार। जिनके राज्य में बेरोजगारी, गुंडागर्दी, भ्रष्टाचार तथा कमीशनखोरी का बोलबाला कायम हो चुका है। नीतीश कुमार की सरकार 15 वर्षों के कार्यकाल में क्या और कितना विकास किया, इसका हिसाब देना होगा। बिहार की जनता उन्हें कभी माफ नहीं करेगी। उन्होंने लोगों से आह्वान करते हुए कहा कि उन लोगों को सबक सिखाएं, जिन लोगों ने 30 वर्षों तक इस प्रदेश को गर्त में ढकेला है।\n\nनीतीश को सीएम की गद्दी से हटाना मकसद।\n\nपिंकी चौधरी ने कहीं कि बिहार का पैसा लूटने वालों की जगह सिर्फ जेल है और नीतीश कुमार सात निश्चय घोटाले में फंस गए हैं। उन्हें जेल जाना ही होगा। मुख्यमंत्री को गद्दी से हटाना ही हमारा एकमात्र मकसद है और हम इसके लिए दिन-रात मेहनत कर रहें हैं। उन्होंने कहा कि आप लोगों का सहयोग मिला तो हायाघाट को विकसित विधानसभा बनाऊंगी।","date":"2021-01-28","trending":true,"categaory":"Darbhanga","headline":"बिहार सरकार सात निश्चय योजना भ्रष्टाचार का जंक्शन - भासपा नेत्री पिंकी चौधरी"},{"pk":1616175151566,"trending":true,"headline":"रियल स्टेट की कंपनी ट्राई कलर प्रॉपर्टीज प्राइवेट (इम्पीरियल पार्क ) लिमिटेड द्वारा दरभंगा प्रोजेक्ट में फर्जीवाड़ा !","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG20210317113658.jpg?alt=media&token=e5116c38-131e-4afb-968a-a8fbefd0aef8","date":"2021-03-19","data":"शिक्षा विभाग,बिहार सरकार एवं भूदान की भूमि का अतिक्रमण एवं खरीद बिक्री का मामला उजागर !\n\nरियल स्टेट की कंपनी ट्राई कलर प्रॉपर्टीज प्राइवेट (इम्पीरियल पार्क ) लिमिटेड द्वारा दरभंगा प्रोजेक्ट में फर्जीवाड़ा !\n\nसिटीजन आवाज़ से बात करते हुए शीशों पश्चिम पंचायत मुखिया शमशे आलम खां ने बताया पूरा फर्जीवाड़ा मामला ।\n\nसमंदर दरिया में किस तरह का टाउनशिप प्रोजेक्ट को 'रेरा' ने अप्रूवल दिया है - शमशे आलम खां,मुखिया\n\nअसअद खान l ब्यूरो \nदरभंगा क्राइम : पूरा मामला जानिए क्या है :- दरभंगा एनएच 57 फोर लाइन शोभन के पास ट्राय कलर प्रॉपर्टीज प्राइवेट लिमिटेड (इम्पीरियल पार्क) एक टाउनशिप डेवलप कर रहा है । लगातार 2017 से ही मामला जिला स्तर से लेकर राज्य स्तर  पर सुर्खियां में रहा ।\n\nमामला यह है की कंपनी के द्वारा शिक्षा विभाग,भूदान एवं आनावाद बिहार सरकार की जमीन को अतिक्रमण कर प्लॉटिंग कर बेचा जा रहा है । कंपनी खेती की जमीन को बिना कन्वर्जन के आवासीय टाउनशिप बनाया जा रहा है । जिसमें सरकार को करोड़ों की हानी हो रही है । पूरा प्रोजेक्ट बाढ़ ज़ोन में  है वर्ष 2017 की भीषण बाढ़ में ट्राय कलर प्रॉपर्टीज प्राइवेट लिमिटेड (इम्पीरियल पार्क) के साइट ऑफिस के छत पर काफी फीट ऊपर पानी  था । बाढ़ के समय लगभग 15 फीट से 18 फीट तक पानी रहता है पूरे क्षेेत्र में । हर वर्ष 2-4 महीना बाढ़ से पूरा क्षेेत्र प्रभावित रहता है । इस कंपनी को इस जगह जो हर बार  बाढ़ से डूबा रहता है टाउनशिप हेतु एनओसी कैसे दिया गया है यह भी जांच का विषय है । रेरा का अनुमति \nकैसे मिला ये भी बड़ा सवाल है । कस्टमर्स के साथ भी ठगी का मामला सामने आ रहा है मामला यह है की कंपनी के पास जीतने प्लॉट है उससे अधिक प्लॉट की बुकिंग किया गया है यह भी जांच का विषय है । एक प्लॉट से दूसरे प्लॉट की कोई कनेक्टिविटी नहीं है पूर्व में भी इस संबंध में मामला को लेकर आवेदन जिला परिषद अध्यक्ष एवं जिला पदाधिकारी दरभंगा को दी गई है लेकिन अभी तक इस पर कोई कार्रवाई नहीं होना अधिकारियों के साथ बड़ी साठ गांठ के तरफ इशारा करता है । हैदराबाद बेस कंपनी है रजिस्टर्ड पता 2-3-724 जिन्दा तिलिस्मत रोड अंबर पेट हैदराबाद (500013) है जिसके दरभंगा इम्पीरियल पार्क प्रोजेक्ट डायरेक्टर किशोर झा है जो मूल रूप से पंडोंल मधुबनी का रहने वाला है सूत्रो से मिली खबरों के अनुसार । इस का एक प्रोजेक्ट पटना के गंगा के सोन में और दूसरा दरभंगा के दो स्थानों पर चल रहा है अशोका होटल टावर चौक दरभंगा में ऑफीस चल रहा था स्टार्टिंग समय से ।\n\nजिला परिषद से लेकर स्थानीय मुखिया एनओसी देने से इंकार किया था सुरुआती  2017 से । किस एनओसी के दम पर सरकारी अनुमति मिली इस सपनों का प्लॉट नही सपनों का दरिया वाले प्रोजेक्ट को कहना गलत नही होगा । ","categaory":"Darbhanga"},{"categaory":"Darbhanga","headline":"बेटियों को लाखपति बनाने का सुरक्षित प्लान  मात्र ₹ 250 की न्यूनतम राशि के साथ - मुरारी मोहन झा , विधायक केवटी विधानसभा","trending":true,"data":"सिटीजन संवाददाता : चन्द्र जीत कुमार \nदरभंगा : बेटियों के उज्जवल भविष्य को लेकर भारत सरकार भारतीय डाक की महत्वाकांक्षी योजना '\n भारतीय डाक विभाग दरभंगा प्रमंडल, दरभंगा द्वारा  सुकन्या समृद्धि रथ का शुभारंभ किया गया जिसमें केवटी विधायक आदरणीय डॉ मुरारी मोहन झा  सभा को संबोधित किये ।भारत सरकार भारतीय डाक विभाग बेटियों को दें 64 लाख की सौगात️ सुकन्या समृद्धि खाते के साथ\n   बेटियों को लखपति बनाने का सुरक्षित प्लान  ₹ 250 की न्यूनतम राशि के साथ खाता खोला जा सकता है।\n खाता 10 वर्ष तक आयु की बालिका के माता-पिता/ अभिभावक द्वारा खोला जा सकता है।\n एक बालिका के लिए केवल एक खाता ही स्वीकार्य है।\n एक परिवार के दो बच्चियों का खाता खोला जा सकता है।\n 1 वर्ष में न्यूनतम ₹250 और अधिकतम ₹ 1.5 लाख जमा किया जा सकता है\n आयकर धारा सेक्शन 80c के तहत टैक्स छूट है।\n 1.5 लाख सालाना जमा करने पर 21 वर्ष में परिपक्वता राशि लगभग 64 लाख।\n IPPB खाता से Online जमा करने की सुविधा भी उपलब्ध है।\n      आप अपने नजदीकी डाकघर में PPF खाता खुलवाएं बेटियों की भविष्य को उज्जवल बनाएं ।\n           योजनाओं से सम्बंधित सारी जानकारियों का पता लगा सकते हैं आप अपने नजदीकी डाकघर में जाकर अपने बेटियों के लिए उज्जवल भविष्य के लिए ।","pk":1611897253424,"date":"2021-01-29","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210129-WA0020.jpg?alt=media&token=20d53cd5-6be8-4b92-8523-4df9b35db498"},{"pk":1609166753336,"headline":"कोरोना से बचाव को लेकर सिटीजन आवाज़ टीम ने वितरित किये N95 मास्क ।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG20201225173907.jpg?alt=media&token=9a2ad63b-f712-46ed-a3c2-9600d8ac7a3b","categaory":"Darbhanga","date":"2020-12-28","trending":true,"data":"सिटीजन आवाज़ जनहित स्पेशल ।\nदरभंगा : सिटीजन आवाज़ संपादक पंकज कुमार झा ने राष्ट्रपति से मिथिला पेंटिंग मे पुरस्कृत आशा झा को दिये N95 ke मास्क , साथ मे उपस्थित रहे भारतीय डाक कर्मी शैलेश सिंह । शैलेश सिंह एवं सिटीजन टीम ने मिथिला संस्कृति लोककला मिथिला पेंटिंग से निर्मित वस्तु खरीदे ।"},{"data":"दरभंगा को बिहार की द्वितीय राजधानी बनाने की हो रही है मांग। \n\nमिथिला खास : विगत दिनों में एक मांग ने लगातार जोड़ पकड़ा है। दरभंगा को बिहार की द्वितीय राजधानी बनाए जाने की मांग हो रही है। सोशल मीडिया से शुरू हुआ यह अभियान अब संगठित रूप लेता जा रहा है। इस कैंपेन में लगे सदस्य अब धीरे धीरे क्षेत्र में काम करने वाले संगठनों, संस्थाओं, सामाजिक कार्यकर्ताओं को एकजुट कर वैधानिक व प्रशासनिक दवाब बनाने का प्रयास कर रहे हैं। \n\nबिहार में एक द्वितीय राजधानी जरूरी है। वैधानिक व प्रशासनिक डिसेंट्रलाइजेशन हेतु दरभंगा को द्वितीय राजधानी बनाया जाना चाहिए। मिथिला और उसकी राजधानी दरभंगा स्वभाविक अधिकारी है। महाराष्ट्र में दो राजधानी है, मुंबई व नागपुर। हिमाचल प्रदेश में दो राजधानी है, शिमला व धर्मशाला। आंध्र प्रदेश में तीन और उत्तराखंड में दो राजधानी है। तमिलनाडु, उड़ीसा, झारखंड में एकाधिक राजधानी की योजना है। बिहार में भी दरभंगा को द्वितीय राजधानी बनाया जाए\n\n झारखंड में अन्य पिछड़े क्षेत्र के विकास के लिए दुमका को उप-राजधानी बनाया गया। आंध्र प्रदेश में एक नही, दो नही बल्की तीन उप-राजधानी बनाया गया है। इससे पहले बिहार और झारखंड जब एक था तो अविभाजित बिहार में रांची को उप-राजधानी बनाया गया था।\n\nबिहार के सर्वांगीण विकास के लिए अविलंब दरभंगा को उप-राजधानी बनाया जाए ताकि पटना पर जो अनावश्यक दवाब बना है वो कम हो और राज्य के अन्य क्षेत्रों का भी विकास हो एवं सत्ता का विकेंद्रीकरण हो।\n\n महाराष्ट्र और कर्नाटक में विधानसभा के सत्र दो शहरों में होते हैं. उदाहरण के लिए महाराष्ट्र में साल में एक बार सर्दियों में विधानसभा नागपुर में बैठती है. ठीक इसी तरह, हिमाचल में शिमला और धर्मशाला में विधानसभा बैठती है. धर्मशाला को राज्य की शीतकालीन राजधानी भी माना जाता है. कर्नाटक भी बेंगुलुरु के अलावा बेलगांव में विधानसभा बैठती है. उत्तराखंड में हाई कोर्ट नैनीताल में है. इसी तरह से छत्तीसगढ़, केरल, मध्य प्रदेश, राजस्थान और उत्तर प्रदेश में हाई कोर्ट राजधानी के बाहर दूसरे शहरों में स्थित है. आंध्र प्रदेश की तीन राजधानियां होंगी और इसके साथ ही ऐसा करने वाला ये देश का पहला राज्य बन गया है. अब आंध्र प्रदेश कार्यपालिका यानी सरकार विशाखापत्तनम से काम करेगी और राज्य विधानसभा अमरावती में होगी और हाई कोर्ट कुर्नूल में होगा.\n\n दरभंगा सेंटर है यहाँ होने से कई जिलों को फायदा होगा चंपारण से पूर्णिया तक बरौनी से मुजफरपुर तक सभी पिछड़े इलाकों तक योजना को पहुंचाने में आसानी होगा नार्थ बिहार जो अभी पिछड़ा है वहाँ विकास की समुचित व्यवस्था हो पायेगा पटना में सब कुछ होने से ये क्षेत्र अपने आपको उपेक्षित महसूस करता है। दरभंगा देश के विभिन्न क्षेत्रों से सड़क, रेल, हवाई सेवा से जुड़ा हुआ है।  ईस्टवेस्ट कॉरिडोर और औरंगाबाद सुपर एक्सप्रेस वे से संपर्क है। सबसे बड़ी बार एक छोड़ पर नही , और न ही पटना से नजदीक और न ही किसी जिले से बहुत दूर, साथ ही साथ पहले मौजूद आधारभूत संरचना, बिहार का सबसे बड़ा रनवे एयरपोर्ट मिलिट्री एवं सिविल, A1 Catogory रेलवे स्टेशन जहाँ से देश के किसी भी कोने में जा सकते, राजधानी दिल्ली जाने को दो रेल मार्ग, 4 लेन सड़क जैसी अच्छी सुविधा,अगले 5 साल के प्रोजेक्ट में बिहार का पहला अंतरष्ट्रीय सड़क जहां झारखंड से सीधे नेपाल जा सकेंगे । तारामण्डल, उत्तर बिहार का मेडिकल हब , एम्स जैसी संस्था दरभंगा को राजधानी के लिए सबसे उपयुक्त बनाता है। दरभंगा राजधानी बनेगी तो इन जिलों को होगा फायदा....  दरभंगा से सीतामढ़ी 70 किमी... दरभंगा से बेतिया मोतिहारी, नरकटियागंज 100 से 150 किमी... सहरसा..सुपौल.. मधेपुरा... 80 से 150 किमी.   दरभंगा से फारबिसगंज अररिया पुर्णिया 200 किमी.. दरभंगा   दरभंगा से मुजफ्फरपुर 60 किमी.. दरभंगा से खगड़िया 180 किमी...। \n\nमिथिला क्षेत्र का 20 जिला देश में सबसे पिछड़ा है। राजधानी दरभंगा मिथिला क्षेत्र के 20+ पिछड़े जिलों की जरूरत और वाज़िब हक़ है। देश के सबसे पिछड़े जिलों की लिस्ट में  शिवहर, खगरिया, सुपौल, सहरसा, अररिया, कटिहार, पूर्णिया, बेगुसराय, किशनगंज आदि का नाम सबसे ऊपर आता है। एक आम मैथिल सलाना अन्य जगह के एक औसत भारतीय का एक तिहाई कमाता है, पर कैपिटा इनकम की दृष्टि से एक मैथिल किसी औसत मराठी का चौथाई, गुजराती का पांचवां, दिल्ली का दशवां, केरला का छठवाँ हिस्सा कमाता है। मिथिला क्षेत्र के जिलों का जीडीपी पर कैपिटा नोर्थईस्ट राज्यों के औसत से भी लगभग आधा है।\n\nक्षेत्र में सिर्फ एक एयरपोर्ट है, दरभंगा एयरपोर्ट। न सुव्यवस्थित केंद्रीय विश्वविद्यालय या केंद्रीय अस्पताल है न इंफ्रास्ट्रक्चर न रोजगार, न हैवी इंडस्ट्री न खाद्य-डेयरी-मत्स्य-कृषि आधारित उद्योग या न ही टेक्निकल इंडस्ट्री। कृषि बन्द हो रही है, लोग पलायन कर रहे हैं, न कला-संस्कृति-भाषा बढ़ पाई और न टूरिज्म। इस क्षेत्र को विकास के डिसेंट्रलाईजेशन की जरूरत है। दरभंगा को उपराजधानी बनाने से क्षेत्र में विकास का नया आयाम खुलेगा। \n\n मिथिला के जिलों के स्थिति का कम्पेरेटिव विश्लेषण कीजिए तो हालात मुंह खोल के सामने आ जाएगा। करीब सिर्फ 55.95 प्रतिशत एवरेज लिटरेसी रेट है मिथिला के 20 जिलों का।  गरीबी, भुखमरी, कुपोषण, बेरोजगारी, पलायन, उद्योग धंधों और मिलों का बन्द होना, शिक्षा-स्वास्थ्य व संचार सुविधाओं की कमी, कृषि-यातायात-मानवविकास-जीवन स्तर का निचले स्तर पर होना, ये सब जरूरत का एहसास करवाता है विकेंद्रीकरण का। दरभंगा मे राजधानी अनेकानेक समस्याओं को निदान है। \n\n\nपटना के बाद राजधानी दरभंगा में हाईकोर्ट की एक बेंच की हो स्थापना\n\n दरभंगा मे एम्स का शिलान्यास होने जा रहा है, एयरपोर्ट शुरू हो चुका है अब इसके आगे दरभंगा में पटना हाईकोर्ट की एक बेंच स्थापित किए जाने की जरूरत है।\n\n \nअविभाजित बिहार की सन 1971 में जनसंख्या करीब चार करोड़ थी, तभी ये महसूस हुआ था कि राज्य में सुगम और सस्ते न्याय के लिए हाईकोर्ट के दो बेंचों की जरूरत है। इस आधार पर रांची में पटना हाईकोर्ट की सर्किट बेंच को स्थापित किया गया। आज बिहार की जनसंख्या 10 करोड़ से अधिक है। न्याय को सुगम, सस्ता, सुलभ और सरल बनाने के लिए पटना हाईकोर्ट के एक नए बेंच की जरूरत है। आज जबकि देश के सात अन्य बड़े राज्यों के हाईकोर्ट एक से अधिक जगहों पर बेंच के रूप में स्थापित है, ऐसे में ये सर्वथा उपयुक्त और जरूरी है कि दरभंगा में पटना हाईकोर्ट का एक सर्किट बेंच स्थापित किया जाए।\n\n राजस्थान में हाईकोर्ट की दो बेंच है। एक जोधपुर और दूसरा जयपुर में। महाराष्ट्र में हाईकोर्ट की तीन बेंच है। इनमें मुंबई, नागपुर, औरंगाबाद शामिल है। तमिलनाडु में हाईकोर्ट की दो बेंच हैं। उत्तर प्रदेश में हाईकोर्ट की दो बेंच है। इलाहाबाद और लखनऊ। मधयप्रदेश में हाईकोर्ट की दो बेंच है। जबलपुर और ग्वालियर। बंगाल में भी हाईकोर्ट की दो बेंच है। कोलकाता और जलपाईगुड़ी।\n\n पटना हाईकोर्ट में भी दो बेंच की जरूरत है। पटना हाईकोर्ट की एक बेंच दरभंगा में खुलने की वर्षों से यह मांग उठती रही है। देश के अन्य अनेक राज्यों में दवाब और दूरी बढ़ने के कारण हाईकोर्ट के अन्यतर बेंच को जरूरत के मुताबिक अन्य जगहों पर स्थापित किया गया है। बिहार में हाईकोर्ट के दूसरे बेंच की अत्यंत आवश्यकता है।","categaory":"Darbhanga","trending":true,"pk":1613633128791,"date":"2021-02-18","headline":"दरभंगा को बिहार की द्वितीय राजधानी बनाने से 20+जिले का होगा सर्वांगीण विकास ।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG20200425142311_1.jpg?alt=media&token=41486c46-2659-4aa1-8ce8-e7b5b74d9ff0"},{"headline":"बिहार सरकार सात निश्चय योजना भ्रष्टाचार का जंक्शन - भासपा नेत्री पिंकी चौधरी","categaory":"Darbhanga","pk":1611845374242,"data":"सिटीजन संवाददाता : चन्द्र जीत कुमार \nदरभंगा:राष्ट्रीय किसान मजदूर संगठन के राष्ट्रीय अध्यक्ष सह पूर्व प्रत्याशी 84 हायाघाट विधानसभा पिंकी चौधरी ने रविवार को दरभंगा अपने आवास पर मीडिया में नीतीश कुमार पर जमकर निशाना साधा। कहा, बिहार में भ्रष्टाचार ही भ्रष्टाचार है। सात निश्चय योजना भ्रष्टाचार का जंक्शन है। इस योजना के नाम पर विकास की ढींढोरा पीट नीतीश ने प्रधानमंत्री को भी ठगने एवं दृगभ्रमित करने का काम किया है। वह जान बूझकर बिहारियों को अशिक्षित रखना चाहते हैं, ताकि वे शिक्षित होकर रोजगार न मांग बैठें।\n\nउन्होंने कहा कि इस लोकतंत्र के महापर्व में भी बिहार के गरीब तबके के लोग अपनी पेट की आग को मिटाने के लिए रोज पलायन कर रहे हैं। वे मताधिकार से वंचित हो रहे हैं। वहीं सरकार मतदान प्रतिशत बढ़ाने के लिए लोगों को जागरूक करने का ड्रामा कर रही है। धन्य हैं बिहार के सुशासन बाबू तथा विकास पुरुष नीतीश कुमार। जिनके राज्य में बेरोजगारी, गुंडागर्दी, भ्रष्टाचार तथा कमीशनखोरी का बोलबाला कायम हो चुका है। नीतीश कुमार की सरकार 15 वर्षों के कार्यकाल में क्या और कितना विकास किया, इसका हिसाब देना होगा। बिहार की जनता उन्हें कभी माफ नहीं करेगी। उन्होंने लोगों से आह्वान करते हुए कहा कि उन लोगों को सबक सिखाएं, जिन लोगों ने 30 वर्षों तक इस प्रदेश को गर्त में ढकेला है।\n\nनीतीश को सीएम की गद्दी से हटाना मकसद।\n\nपिंकी चौधरी ने कहीं कि बिहार का पैसा लूटने वालों की जगह सिर्फ जेल है और नीतीश कुमार सात निश्चय घोटाले में फंस गए हैं। उन्हें जेल जाना ही होगा। मुख्यमंत्री को गद्दी से हटाना ही हमारा एकमात्र मकसद है और हम इसके लिए दिन-रात मेहनत कर रहें हैं। उन्होंने कहा कि आप लोगों का सहयोग मिला तो हायाघाट को विकसित विधानसभा बनाऊंगी।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210128-WA0092.jpg?alt=media&token=f87a7494-2a06-4b06-b0fd-3eb3f8657ff0","trending":true,"date":"2021-01-28"},{"headline":"विद्यापति सेवा संस्थान ने मनाई ललित बाबू की 46 वीं पुण्यतिथि ।","date":"2021-01-03","pk":1609678799707,"categaory":"Darbhanga","trending":true,"data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा : पूर्व केंद्रीय मंत्री स्वर्गीय ललित नारायण मिश्र की 46 वीं पुण्यतिथि रविवार को विद्यापति सेवा संस्थान एवं एमएमटीएम कॉलेज के संयुक्त तत्वावधान में मनाई गई। एमएलएसएम कॉलेज के प्रधानाचार्य डॉ विद्यानाथ झा की अध्यक्षता में आयोजित कार्यक्रम में सर्वप्रथम अमर शहीद ललित नारायण मिश्र के चित्र पर पुष्प अर्पित कर उन्हें श्रद्धांजलि दी गई। मौके पर संस्थान के महासचिव डाॅ बैद्यनाथ चौधरी बैजू ने कहा कि मिथिला के लाल ललित बाबू का व्यक्तित्व एवं कृतित्व का प्रभाव सिर्फ मिथिला में ही नहीं सिमटा था बल्कि उनके व्यक्तित्व का प्रभाव राष्ट्रीय एवं अंतर्राष्ट्रीय स्तर पर फैला हुआ था।\n मैथिली अकादमी के पूर्व अध्यक्ष पं कमलाकांत झा ने कहा कि मिथिला को रेल, रेलवे को मिथिला पेंटिंग और कोसी क्षेत्र को तटबंध का अनमोल उपहार देने के लिए वे हमेशा अमर रहेंगे। प्रो जीवकांत मिश्र ने ललित बाबू को जाति एवं वर्ग की राजनीति से ऊपर का राजनेता बताया। एमएमटीएम काॅलेज के प्रधानाचार्य डॉ उदय कांत मिश्र ने जहां उन्हें गरीबों का मसीहा बताते हुए मिथिला के सर्वांगीण विकास का स्वप्न द्रष्टा बताया। वहीं संस्थान के मीडिया संयोजक प्रवीण कुमार झा ने ललित बाबू की हत्या के 45 साल बीत जाने के बाद भी मिथिला की इस दुखद एवं संवेदनशील राजनीतिक हत्या से रहस्य का पर्दा अब तक नहीं उठ पाने पर चिंता जताई। महात्मा गाँधी शिक्षण संस्थान के चेयरमैन हीरा कुमार झा ने ललित बाबू की हत्या को मिथिला के विकास का गला घोंटने का कुत्सित प्रयास बताया। \nअध्यक्षीय संबोधन में  डाॅ विद्यानाथ झा ने ललित बाबू के व्यक्तित्व एवं कृतित्व पर विस्तार से चर्चा करते हुए कहा कि उनके जीवन के अंतिम चरण में संपूर्ण मिथिला ललितमय हो गया था। उनकी हत्या से जहां मिथिला के समग्र विकास का हितचिंतक हमसे असमय जुदा हो गया वहीं, देश की तत्कालीन राजनीति को भी गहरा धक्का लगा। कार्यक्रम में डाॅ हरेराम झा, डॉ राजकिशोर झा, प्रो विजय कांत झा, डॉ गणेश कांत झा, विनोद कुमार झा, दुर्गानंद झा, हरि किशोर चौधरी, प्रो चंद्रशेखर झा बूढ़ा भाई, जय नारायण साह, सुमन पासवान, आशीष चौधरी आदि उपस्थित थे।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210103-WA0034.jpg?alt=media&token=1428e60e-4261-4f62-abf4-b22d7874caf9"},{"data":"सिटीजन संवाददाता। नीरज कुमार\n\nस्टेशन रोड के विद्यापति चौक पर अवस्थित कवि कोकिल विद्यापति के प्रतिमा स्थल की चाहरदीवारी बीती रात किसी अज्ञात वाहन के धक्के से क्षतिग्रस्त हो गया। वाहन के धक्के में विद्यापति मार्ग के पूर्वी दिशा की चहारदीवारी एवं इसके ऊपर लगी लोहा की ग्रिल पूरी तरह क्षत-विक्षत हो गई। इस घटना पर गहरा क्षोभ व्यक्त करते हुए विद्यापति सेवा संस्थान के महासचिव डॉ बैद्यनाथ चौधरी बैजू ने इस घटना को कवि कोकिल के स्मारक स्थल के संरक्षण में प्रशासनिक महकमे द्वारा बरती जा रही लापरवाही का नतीजा बताया। उन्होंने कहा कि यह कोई पहली घटना नहीं है। इससे पहले भी अप्रैल के महीने में एमएलएसएम कॉलेज में क्वारेन्टाइन सेंटर बनाए जाने के दौरान भी प्रशासन की गाड़ी से इस स्मारक की पश्चिमी दीवार क्षतिग्रस्त हो गई थी। लेकिन इसके करीब 8 महीने बीत जाने के बाद भी इसकी किसी ने सुधि नहीं ली और 48वें मिथिला विभूति समारोह के दौरान संस्थान ने अपने खर्चे से इसकी मरम्मत कराई।\n प्रशासनिक लापरवाही के कारण बार-बार घट रही ऐसी घटना की मैथिली अकादमी के पूर्व अध्यक्ष पंडित कमलाकांत झा, एमएलएसएम कॉलेज के प्रधानाचार्य डॉ विद्यानाथ झा, संस्थान के कार्यकारी अध्यक्ष डॉ बुचरू पासवान, सचिव प्रो जीवकांत मिश्र, प्रो विजय कांत झा, डॉ महेंद्र नारायण राम, गनौर पासवान, जय नारायण साह, डॉ गणेश कांत झा, प्रवीण कुमार झा, विनोद कुमार झा, हीरा कुमार झा, प्रो चंद्रशेखर झा बूढाभाई आदि ने गहरी नाराजगी जताते हुए मिथिला की सांस्कृतिक एवं साहित्यिक अस्मिता के प्रतीक कवि कोकिल विद्यापति के स्मारक स्थल की क्षतिग्रस्त चाहरदीवारी की प्रशासनिक स्तर पर अविलंब मरम्मत कराये जाने के साथ ही इसकी सुरक्षा में बरती जा रही लापरवाही पर अंकुश लगाए जाने की जिला प्रशासन एवं जनप्रतिनिधियों से मांग की है।","categaory":"Darbhanga","headline":"दरभंगा:- विद्यापति प्रतिमा स्थल की चाहरदीवारी फिर क्षतिग्रस्त।","date":"2020-12-31","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20201231-WA0044.jpg?alt=media&token=464d7cc6-690c-45ec-a0b4-afa4fc6a0567","pk":1609416668110,"trending":true},{"data":"समाहरणालय अवस्थित अंबेडकर सभागार में धान अधिप्राप्ति को लेकर जिलाधिकारी डॉ त्यागराजन एसएम की अध्यक्षता में बैठक की गयी।बैठक में जिला प्रबंधक राज्य खाद्य निगम,दरभंगा ने बताया कि जिले में 500 मेट्रिक टन क्षमता वाले 14 गोदाम हैं, जिनकी कुल क्षमता 7000 मेट्रिक टन है। जिलाधिकारी ने कहा कि गोदामों की जितनी क्षमता है उनके अनुसार ही धान अधिप्राप्ति होनी चाहिए।\nकिसानों के पंजीकरण में भी तेजी लाई जाए उन्होंने खासकर के मनिगाछी, तारडीह के प्रखंड सहकारिता पदाधिकारी को किसानों के पंजीकरण में तेजी लाने के निर्देश दिए। उन्होंने कहा कि धान अधिप्राप्ति के उपरांत पैक्सों को एवं सीएमआर के लिए राशि का भुगतान अविलंब होना चाहिए। कहीं भी प्राइवेट गोदाम ना रखा जाए। क्योंकि, इसमें अनियमितता की संभावना बनी रहती है।\nउन्होंने कहा कि अभी तक धान अधिप्राप्ति नहीं करने वाले प्रखंड विशेष रुप से ध्यान दें कि धान अधिप्राप्ति शरू करें। यह सही है कि बाढ़ प्रभावित क्षेत्रों में धान की फसल नहीं हुई है, लेकिन अन्य प्रखंडों में अधिप्राप्ति शून्य नहीं होनी चाहिए इसके साथ ही जिला आपूर्ति पदाधिकारी जिला प्रबंधक राज्य खाद्य निगम पैक्सों एवं गोडाउन का निरीक्षण करेंगे। साथ ही अनुमंडल पदाधिकारी भी गोदामों का साप्ताहिक निरीक्षण करेंगे। जिला सहकारिता पदाधिकारी एवं अंचलाधिकारी भी गोदामों के निरीक्षण करेंगे।\nबैठक में जिला सहकारिता पदाधिकारी एवं सभी प्रखंडों के प्रखंड सहकारिता पदाधिकारी उपस्थित थे ।\n\n","date":"2020-12-01","trending":true,"categaory":"Darbhanga","pk":5,"headline":"दरभंगा धान अधिप्राप्ति को लेकर हुई बैठक ।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2F129652563_197785025295137_6352892465019135371_n.jpg?alt=media&token=158a0506-8c72-4a57-812b-b03ba247d17a"},{"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1573955320809.png?alt=media&token=11bf80bd-bc3c-465f-aa0d-fc99b422f825","trending":true,"categaory":"Darbhanga","headline":"सभी कोटि के सरकारी/निजी विद्यालयों के शारीरिक शिक्षक/नामित शारीरिक शिक्षक को खेलो इंडिया ई-पाठशाला अंतर्गत निबंधन कराने हेतु बैठक की तिथि निर्धारित*","data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा, 07 दिसम्बर 2020 : वरीय खेलो इंडिया भारतीय खेल प्राधिकार के खेलो इंडिया ई-पाठशाला अंतर्गत सभी कोटि के मध्य/उच्च/उच्च माध्यमिक/निजी विद्यालयों के क्रीड़ा शिक्षकों/सहायक शिक्षकों को निबंधन कराते हुए ऑनलाइन प्रशिक्षण कार्यक्रम में भाग लेने का निर्देश दिया गया है।\nउल्लेखनीय हैं कि खेलों में उत्कृष्टता हासिल करने तथा खेलों के विकास के लिए खेलो इंडिया ई-पाठशाला के अंतर्गत दरभंगा जिला में कार्यरत सभी कोटि यथा - मध्य, उच्च, उच्च माध्यमिक, सी.बी.एस.ई.,आई.सी.एस.आई आदि में पदस्थापित शारीरिक शिक्षकों/नामित शारीरिक शिक्षकों/ क्रीड़ा प्रशिक्षकों आदि को फिट इंडिया मूवमेंट फिटनेस कार्यक्रम के तहत अनुमंडलवार बैठक की जानी नितांत आवश्यक है, ताकि इसकी विस्तृत जानकारी दी जा सके।\nउक्त के आलोक में जिला शिक्षा पदाधिकारी, दरभंगा डॉ. महेश प्रसाद सिंह द्वारा अनुमंडलवार बैठक की तिथि/समय एवं बैठक के स्थान की सूची जारी की गयी है :-\n*बिरौल अनुमंडल* के किरतपुर प्रखंड के लिये 18 दिसम्बर 2020 को 9:30 बजे पूर्वाह्न से 11:00 बजे  पूर्वाह्न तक, घनश्यामपुर प्रखंड के लिए 11:00 बजे पूर्वाह्न से 12:00 बजे मध्याह्न तक, कुशेश्वरस्थान पूर्वी प्रखंड के लिए 12:00 बजे मध्याह्न से 01:00 अपराह्न तक, कुशेश्वरस्थान प्रखंड के लिए 01:00 बजे अपराह्न से 02:00 अपराह्न तक एवं गौड़ाबौराम/बिरौल प्रखण्ड के लिए 02:00 बजे अपराह्न से 03:00 अपराह्न तक उच्च विद्यालय, सुपौल बाजार, (बिरौल) में बैठक आयोजित की जाएगी। \n*बेनीपुर अनुमंडल* के मनीगाछी प्रखंड के लिये 19 दिसम्बर 2020 को 9:30 बजे पूर्वाह्न से 11:00 बजे  पूर्वाह्न तक, तारडीह प्रखंड के लिए 11:00 बजे पूर्वाह्न से 12:00 बजे मध्याह्न तक, अलीनगर प्रखंड के लिए 12:00 बजे मध्याह्न से 01:00 अपराह्न तक एवं बेनीपुर प्रखण्ड के लिए 01:00 बजे अपराह्न से 02:00 अपराह्न तक उच्च विद्यालय, बहेड़ा, (बेनीपुर) में बैठक आयोजित की जाएगी। \n*दरभंगा सदर अनुमंडल* के केवटी/सिंहवाड़ा प्रखंड के लिये 21 दिसम्बर 2020 को 9:30 बजे पूर्वाह्न से 11:00 बजे पूर्वाह्न तक, जाले/बहेड़ी प्रखंड के लिए 11:00 बजे पूर्वाह्न से 11:59 बजे पूर्वाह्न  तक, हायाघाट/हनुमाननगर प्रखंड के लिए 12:00 बजे मध्याह्न से 01:00 अपराह्न तक एवं दरभंगा सदर/नगर प्रखण्ड के लिए 01:00 बजे अपराह्न से 02:00 अपराह्न तक एम.एल. एकेडमी, लहेरियासराय में बैठक आयोजित की जाएगी। \nसभी प्रखंड शिक्षा पदाधिकारी, प्रधानाध्यापक, सभी मध्य, उच्च, उच्च माध्यमिक, राजकीय अंबेडकर तथा निजी विद्यालय, सभी संकुल केंद्र समन्वयक को निर्देश दिया गया है कि विवेच्य अनुमंडल अंतर्गत प्रखंडवार सभी कोटि के विद्यालयों में पदस्थापित शारीरिक शिक्षक, नामित शारिरिक शिक्षक, क्रीड़ा प्रशिक्षकों को उक्त स्थान/तिथि/समय पर बैठक में उपस्थित होने हेतु निर्देशित करेंगे।\nइसके साथ ही कार्यशाला में उपस्थित शारीरिक शिक्षकों/ नामित शारीरिक शिक्षकों को अपने साथ लेखन सामग्री के साथ ही साथ मास्क/सैनिटाइजर के साथ उपस्थित होना अनिवार्य किया गया है।\nसाथ ही विद्यालय प्रधान द्वारा लेटर पैड पर हस्ताक्षर सहित प्रखंड का नाम/विद्यालय का नाम/शारिरिक शिक्षक/नामित शारीरिक शिक्षक का नाम, व्हाट्सएप नंबर व मोबाइल नंबर, शारीरिक शिक्षक का खेलो इंडिया का निबंधन संख्या आदि ब्यौरा अंकित होना अनिवार्य होगा। किसी भी बिंदु या पृच्छा होने की स्थिति में विजय कुमार पंडित, जिला खेल पदाधिकारी, दरभंगा के मोबाइल संख्या - 7870066892 पर संपर्क किया जा सकता है।\nप्रशिक्षक के रूप में श्री रविंद्र सिंह, शारीरिक शिक्षक, उत्क्रमित मध्य विद्यालय, औराही, कुशेश्वरस्थान, श्री आशीष कुमार, शारीरिक शिक्षक, +2 उच्च विद्यालय, कसरौर,गौड़ाबौराम, श्री मुकेश कुमार, शारिरिक शिक्षक जी.पी. उच्च विद्यालय, भदहर, कुशेश्वरस्थान एवं श्री अरुण ठाकुर शारिरिक शिक्षक +2 परियोजना उच्च विद्यालय, आनंदपुर, हायाघाट होंगे।\n\n\n","date":"2020-12-07","pk":9},{"categaory":"Darbhanga","pk":1611886225853,"date":"2021-01-29","headline":"सात निश्चय योजना भ्रष्टाचार का जंक्शन - भासपा नेत्री पिंकी चौधरी","data":"सिटीजन संवाददाता : चन्द जीत कुमार \nदरभंगा:राष्ट्रीय किसान मजदूर संगठन के राष्ट्रीय अध्यक्ष सह पूर्व प्रत्याशी 84 हायाघाट विधानसभा पिंकी चौधरी ने रविवार को दरभंगा अपने आवास पर मीडिया में नीतीश कुमार पर जमकर निशाना साधा। कहा, बिहार में भ्रष्टाचार ही भ्रष्टाचार है। सात निश्चय योजना भ्रष्टाचार का जंक्शन है। इस योजना के नाम पर विकास की ढींढोरा पीट नीतीश ने प्रधानमंत्री को भी ठगने एवं दृगभ्रमित करने का काम किया है। वह जान बूझकर बिहारियों को अशिक्षित रखना चाहते हैं, ताकि वे शिक्षित होकर रोजगार न मांग बैठें।\n\nउन्होंने कहा कि इस लोकतंत्र के महापर्व में भी बिहार के गरीब तबके के लोग अपनी पेट की आग को मिटाने के लिए रोज पलायन कर रहे हैं। वे मताधिकार से वंचित हो रहे हैं। वहीं सरकार मतदान प्रतिशत बढ़ाने के लिए लोगों को जागरूक करने का ड्रामा कर रही है। धन्य हैं बिहार के सुशासन बाबू तथा विकास पुरुष नीतीश कुमार। जिनके राज्य में बेरोजगारी, गुंडागर्दी, भ्रष्टाचार तथा कमीशनखोरी का बोलबाला कायम हो चुका है। नीतीश कुमार की सरकार 15 वर्षों के कार्यकाल में क्या और कितना विकास किया, इसका हिसाब देना होगा। बिहार की जनता उन्हें कभी माफ नहीं करेगी। उन्होंने लोगों से आह्वान करते हुए कहा कि उन लोगों को सबक सिखाएं, जिन लोगों ने 30 वर्षों तक इस प्रदेश को गर्त में ढकेला है।\n\nनीतीश को सीएम की गद्दी से हटाना मकसद।\n\nपिंकी चौधरी ने कहीं कि बिहार का पैसा लूटने वालों की जगह सिर्फ जेल है और नीतीश कुमार सात निश्चय घोटाले में फंस गए हैं। उन्हें जेल जाना ही होगा। मुख्यमंत्री को गद्दी से हटाना ही हमारा एकमात्र मकसद है और हम इसके लिए दिन-रात मेहनत कर रहें हैं। उन्होंने कहा कि आप लोगों का सहयोग मिला तो हायाघाट को विकसित विधानसभा बनाऊंगी।","trending":true,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210128-WA0092.jpg?alt=media&token=7be04232-903d-496c-a051-0a4d1d362924"},{"data":"सिटीजन संवाददाता l नीरज कुमार \nदरभंगा : पूर्व केंद्रीय मंत्री स्वर्गीय ललित नारायण मिश्र की 46 वीं पुण्यतिथि रविवार को विद्यापति सेवा संस्थान एवं एमएमटीएम कॉलेज के संयुक्त तत्वावधान में मनाई गई। एमएलएसएम कॉलेज के प्रधानाचार्य डॉ विद्यानाथ झा की अध्यक्षता में आयोजित कार्यक्रम में सर्वप्रथम अमर शहीद ललित नारायण मिश्र के चित्र पर पुष्प अर्पित कर उन्हें श्रद्धांजलि दी गई। मौके पर संस्थान के महासचिव डाॅ बैद्यनाथ चौधरी बैजू ने कहा कि मिथिला के लाल ललित बाबू का व्यक्तित्व एवं कृतित्व का प्रभाव सिर्फ मिथिला में ही नहीं सिमटा था बल्कि उनके व्यक्तित्व का प्रभाव राष्ट्रीय एवं अंतर्राष्ट्रीय स्तर पर फैला हुआ था।\n मैथिली अकादमी के पूर्व अध्यक्ष पं कमलाकांत झा ने कहा कि मिथिला को रेल, रेलवे को मिथिला पेंटिंग और कोसी क्षेत्र को तटबंध का अनमोल उपहार देने के लिए वे हमेशा अमर रहेंगे। प्रो जीवकांत मिश्र ने ललित बाबू को जाति एवं वर्ग की राजनीति से ऊपर का राजनेता बताया। एमएमटीएम काॅलेज के प्रधानाचार्य डॉ उदय कांत मिश्र ने जहां उन्हें गरीबों का मसीहा बताते हुए मिथिला के सर्वांगीण विकास का स्वप्न द्रष्टा बताया। वहीं संस्थान के मीडिया संयोजक प्रवीण कुमार झा ने ललित बाबू की हत्या के 45 साल बीत जाने के बाद भी मिथिला की इस दुखद एवं संवेदनशील राजनीतिक हत्या से रहस्य का पर्दा अब तक नहीं उठ पाने पर चिंता जताई। महात्मा गाँधी शिक्षण संस्थान के चेयरमैन हीरा कुमार झा ने ललित बाबू की हत्या को मिथिला के विकास का गला घोंटने का कुत्सित प्रयास बताया। \nअध्यक्षीय संबोधन में  डाॅ विद्यानाथ झा ने ललित बाबू के व्यक्तित्व एवं कृतित्व पर विस्तार से चर्चा करते हुए कहा कि उनके जीवन के अंतिम चरण में संपूर्ण मिथिला ललितमय हो गया था। उनकी हत्या से जहां मिथिला के समग्र विकास का हितचिंतक हमसे असमय जुदा हो गया वहीं, देश की तत्कालीन राजनीति को भी गहरा धक्का लगा। कार्यक्रम में डाॅ हरेराम झा, डॉ राजकिशोर झा, प्रो विजय कांत झा, डॉ गणेश कांत झा, विनोद कुमार झा, दुर्गानंद झा, हरि किशोर चौधरी, प्रो चंद्रशेखर झा बूढ़ा भाई, जय नारायण साह, सुमन पासवान, आशीष चौधरी आदि उपस्थित थे।","date":"2021-01-03","categaory":"Darbhanga","trending":true,"headline":"विद्यापति सेवा संस्थान ने मनाई ललित बाबू की 46 वीं पुण्यतिथि ।","pk":1609678801150,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210103-WA0034.jpg?alt=media&token=26a0a7b4-0406-4eb4-a4f8-b6af3575d7fe"},{"trending":"","pk":11,"headline":"दाखिल खारिज को लेकर की गई समीक्षा बैठक । राजस्व विभाग के कार्यों की हुई समीक्षा ।","data":" जिलाधिकारी डॉ त्यागराजन एसएम की अध्यक्षता में उनके कार्यालय प्रकोष्ठ में दाखिल खारिज के लंबित मामले एवं राजस्व कार्योंकी प्रगति को लेकर मैराथन बैठक की गई।\nबैठक में दाखिल खारिज के लंबित मामलों का विशेष समीक्षा की गई और जिन अंचलों के जिन हलकों में 63 दिन से ज्यादा के मामले लंबित पाए गए उनकी विशेष समीक्षा की गई और चेतावनी दी गई कि अगले एक सप्ताह के अंदर सभी लंबित मामलों को शुन्य किया जाए और 21 दिन से अधिक के जितने भी लंबित मामले हैं उन्हें 15 दिनों के अंदर समाप्त किया जाए और अगले सप्ताह तक 50% मामलों का निष्पादन किया जाए।\nउल्लेखनीय है कि राजस्व विभाग के पोर्टल पर 21 दिन से अधिक एवं 63 दिन से अधिक के लंबित दाखिल खारिज के मामले प्रदर्शित होते रहते हैं।\nजिन अंचलों में दाखिल खारिज की स्थिति खराब रही उनमें एक नंबर पर बहादुरपुर अंचल रहा। बहादुरपुर अंचल के बाजीतपुर हल्का के स्थान्तरित कर्मचारी अनिल प्रसाद को कल ही कार्य विमुक्त करते हुए केवटी में प्रभार ग्रहण करने का निर्देश दिया गया।\nउल्लेखनीय है कि उनका स्थानांतरण पूर्व में ही किया गया था बाजीतपुर में 63 दिन से अधिक वाले 105 मामले लंबित पाए गए।\nभूमि सुधार उप समाहर्ता, सदर को बाजीतपुर हल्का जाकर जांच करने के निर्देश दिए गए। जिलाधिकारी ने कहा कि ऐसे कर्मचारी को बर्खास्त किया जाना चाहिए जिनकी वजह से सरकार की छवि खराब होती है। इसके साथ ही खराजपुर, तारालाही, दिलावरपुर, उझौल, बड़वारा हल्का की स्थिति भी अच्छी नहीं पाई गई तथा संबंधित कर्मचारी को 1 सप्ताह के अंदर 63 दिन से अधिक के लंबित मामले को समाप्त करने का निर्देश दिया गया।\nदाखिल खारिज के मामलों के निष्पादन में खराब प्रदर्शन वाले अंचलों में दूसरे नंबर पर सिंहवाड़ा रहा जहां के कटका, निस्ता, सनहपुर हल्का की स्थिति खराब पाई गई और संबंधित कर्मचारी को 1 सप्ताह के अंदर सभी मामलों का निष्पादन करने का निर्देश दिया गया।\nजिलाधिकारी ने चेतावनी देते हुए कहा कि सरकारी नौकरी में यदि रहना है तो आपको काम करना होगा और यदि बिचौलियों के द्वारा काम कराए जाने की शिकायत पाई जाती है, तो कार्रवाई होगी। उन्होंने डीसीएलआर, सदर को सबसे खराब प्रदर्शन वाले हल्का की जांच करने का निर्देश दिया।\nदरभंगा सदर के खराब प्रदर्शन वाले हल्का नंबर- 9, हल्का नंबर -7 व हल्का नंबर -6 की समीक्षा की गई और इन हलकों में भी 63 दिन से अधिक के दाखिल खारिज के अत्यधिक मामले लंबित पाए गए। संबंधित कर्मचारियों को 1 सप्ताह के अंदर इन मामलों का निष्पादन करने का निर्देश दिया गया।\nकुशेश्वरस्थान अंचल के हिरनी व औराही हल्का जाले अंचल के जाले पूर्वी, रतनपुर, सहासपुर, कछुआ, बिरौल अंचल के पोखराम दक्षिणी व कछुआ में दाखिल खारिज की स्थिति खराब पाई गई। जिनकी समीक्षा की गई\nजिलाधिकारी ने सभी कर्मचारियों को चेतावनी देते हुए कहा कि अगले 1 सप्ताह में 63 दिन से अधिक के सभी लंबित मामले यदि 0 नहीं पाए जाते हैं तथा 21 दिन से अधिक वाले मामले 50% निष्पादित नहीं पाए जाते हैं तो संबंधित कर्मचारी के विरुद्ध जांच कराई जाएगी, लोगों के बयान लिए जाएंगे और प्राथमिकी दर्ज कराई जाएगी।\nउन्होंने नियमित समीक्षा न करने के लिए संबंधित अंचलाधिकारी और डीसीएलआर के विरुद्ध भी कार्रवाई करने की चेतावनी दी।\nपरिमार्जन पोर्टल की समीक्षा के दौरान तारडीह अंचल में शत-प्रतिशत निष्पादन पाया गया वहीं केवटी में 98% शिकायतों का निष्पादन पाया गया। वहीं जाले अंचल का प्रदर्शन सर्वाधिक खराब रहा तथा बहादुरपुर में 6% शिकायतों का ही निपटारा पाया गया।\nजिलाधिकारी ने अतिशीघ्र परिमार्जन पोर्टल पर प्राप्त शिकायतों का निष्पादन करने के निर्देश दिए। उल्लेखनीय है कि भू अभिलेख के ऑनलाइन प्रविष्टि में नाम, खाता व खेसरा की प्रविष्टि यदि गलत पाई जाती है, तो परिमार्जन पोर्टल पर ऑनलाइन शिकायत की जाती है।\nजिलाधिकारी ने दरभंगा के सभी डीसीएलआर को सप्ताह में 4 से 5 दिन क्षेत्र भ्रमण कर वैसे हलका जिनका प्रदर्शन काफी खराब है, की जांच करने एवं समीक्षा करने के निर्देश दिए।\nउन्होंने कर्मचारियों को कहा कि नियमित रूप से हल्का में बैठे और काम करें, लोगों को ससमय सेवा प्रदान करें और राजस्व विभाग के प्रति लोगों की अवधारणा को बदलें। लोगों की अवधारणा बन गई है कि दाखिल खारिज के मामले हो या अन्य कोई भी कार्य अंचलों में जल्दी काम नहीं होता है।\nउन्होंने सरकारी जमीन के अतिक्रमण के मामले में सदर एवं बहादुरपुर अंचल को विशेष हिदायत दी और कहा कि सरकारी जमीन व सरकारी पोखर पर यदि अतिक्रमण पाया जाता है, तो इसे गंभीरता से लिया जाएगा।\nउन्होंने कहा कि दरभंगा में दरभंगा- समस्तीपुर उच्च पथ का निर्माण कार्य हो रहा है, एयरपोर्ट बन गया है इसलिए भूमाफिया सक्रिय हो सकते हैं। संबंधित अंचलाधिकारी व कर्मचारी इस पर ध्यान देंगे।\nबैठक में अपर समाहर्ता श्री विभूति रंजन चौधरी, उप निदेशक जन संपर्क नागेंद्र कुमार गुप्ता, डीसीएलआर सदर मो0 सादुल हसन, अंचलाधिकारी केवटी उपस्थित थे।\nउप निदेशक, जन संपर्क,\nदरभंगा प्रमंडल दरभंगा।\n","categaory":"Darbhanga","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2F129908078_197789708628002_8073929065560436095_n.jpg?alt=media&token=3f0f280f-c6a1-47a2-86c5-fb011cf57bcd","date":"2020-12-06"},{"headline":"बिहार सरकार सात निश्चय योजना भ्रष्टाचार का जंक्शन बना  - भासपा नेत्री पिंकी चौधरी","data":"सिटीजन संवाददाता : चन्द्र जीत कुमार \n\nदरभंगा:राष्ट्रीय किसान मजदूर संगठन के राष्ट्रीय अध्यक्ष सह पूर्व प्रत्याशी 84 हायाघाट विधानसभा पिंकी चौधरी ने रविवार को दरभंगा अपने आवास पर मीडिया में नीतीश कुमार पर जमकर निशाना साधा। कहा, बिहार में भ्रष्टाचार ही भ्रष्टाचार है। सात निश्चय योजना भ्रष्टाचार का जंक्शन है। इस योजना के नाम पर विकास की ढींढोरा पीट नीतीश ने प्रधानमंत्री को भी ठगने एवं दृगभ्रमित करने का काम किया है। वह जान बूझकर बिहारियों को अशिक्षित रखना चाहते हैं, ताकि वे शिक्षित होकर रोजगार न मांग बैठें।\n\nउन्होंने कहा कि इस लोकतंत्र के महापर्व में भी बिहार के गरीब तबके के लोग अपनी पेट की आग को मिटाने के लिए रोज पलायन कर रहे हैं। वे मताधिकार से वंचित हो रहे हैं। वहीं सरकार मतदान प्रतिशत बढ़ाने के लिए लोगों को जागरूक करने का ड्रामा कर रही है। धन्य हैं बिहार के सुशासन बाबू तथा विकास पुरुष नीतीश कुमार। जिनके राज्य में बेरोजगारी, गुंडागर्दी, भ्रष्टाचार तथा कमीशनखोरी का बोलबाला कायम हो चुका है। नीतीश कुमार की सरकार 15 वर्षों के कार्यकाल में क्या और कितना विकास किया, इसका हिसाब देना होगा। बिहार की जनता उन्हें कभी माफ नहीं करेगी। उन्होंने लोगों से आह्वान करते हुए कहा कि उन लोगों को सबक सिखाएं, जिन लोगों ने 30 वर्षों तक इस प्रदेश को गर्त में ढकेला है।\n\nनीतीश को सीएम की गद्दी से हटाना मकसद।\n\nपिंकी चौधरी ने कहीं कि बिहार का पैसा लूटने वालों की जगह सिर्फ जेल है और नीतीश कुमार सात निश्चय घोटाले में फंस गए हैं। उन्हें जेल जाना ही होगा। मुख्यमंत्री को गद्दी से हटाना ही हमारा एकमात्र मकसद है और हम इसके लिए दिन-रात मेहनत कर रहें हैं। उन्होंने कहा कि आप लोगों का सहयोग मिला तो हायाघाट को विकसित विधानसभा बनाऊंगी।","pk":1611887717456,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210128-WA0092.jpg?alt=media&token=b2f5465e-4ddd-48fa-8a88-cf181d2f8d89","date":"2021-01-29","categaory":"Darbhanga","trending":true}]},"path":"darbhanga"}
