{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"categaory":"Darbhanga","pk":1609588397737,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210102-WA0020.jpg?alt=media&token=c3a4984b-08d2-4084-88e8-4c514735cd56","trending":true,"data":"सिटीजन संवाददाता। नीरज कुमार\n\n03 जनवरी 2021 को 16 परीक्षा केंद्रों पर पूर्वाह्न 10:00 बजे से मध्याह्न 12:00 बजे तक परीक्षा होगी आयोजित।\n\nदरभंगा, 02 जनवरी 2021 :- केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना अंतर्गत बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती हेतु आयोजित लिखित परीक्षा दिनांक 03 जनवरी 2021 (रविवार) को एक पाली में 10:00 बजे पूर्वाह्न\nसे मध्याह्न 12:00 बजे तक दरभंगा जिला के शहरी क्षेत्र स्थित 16 परीक्षा केंद्र यथा- 01. मिल्लत कॉलेज, दरभंगा 02. सी.एम कॉलेज, दरभंगा 03. बी.के.डी राजकीय बालक उच्च विद्यालय (जिला स्कूल), दरभंगा 04. पब्लिक स्कूल,बेला, दरभंगा 05.के.एस. कॉलेज, लहेरियासराय, दरभंगा 06. एम.एल.एस.एम कॉलेज, दरभंगा 07. +2 एम.एल एकेडमी लहेरियासराय, दरभंगा 08. सी.एम. साईन्स कॉलेज, दरभंगा 09. महात्मा गांधी कॉलेज, दरभंगा 10. एंजल उच्च विद्यालय भीगो, दरभंगा 11. दिल्ली पब्लिक स्कूल, कादिराबाद, दरभंगा 12. रोज पब्लिक स्कूल, जी.एम. रोड, दरभंगा 13. रोज पब्लिक स्कूल, जी.एन. गंज, लहेरियासराय, 14. नागेन्द्र झा महिला कॉलेज, लहेरियासराय, दरभंगा 15. महारानी कल्याणी कॉलेज, लहेरियासराय दरभंगा 16. ज्ञान भारती पब्लिक स्कूल, लक्ष्मीसागर, दरभंगा में आयोजित की गई है। \nउक्त सभी परीक्षा केंद्रों पर विधि-व्यवस्था बनाये रखने हेतु सदर अनुमण्डल पदाधिकारी, दरभंगा राकेश कुमार गुप्ता द्वारा दंड प्रक्रिया संहिता की धारा 144 के तहत प्रदत्त शक्तियों का प्रयोग करते हुए उपरोक्त परीक्षा केंद्रों के आसपास 500 गज की परिधि में दिनांक 03 जनवरी 2021 (रविवार) को निषेधाज्ञा लागू कर दिया गया है। \nइस आदेश के तहत संबंधित सभी परीक्षा केन्द्रों के 500 गज के व्यासार्द्ध (परिधि) में शांति भंग करने के उद्देश्य से पाँच या उससे अधिक व्यक्तियों के एकत्रित होने, आग्नेयास्त्र या अन्य घातक हथियार, विस्फोटक आदि लेकर चलने पर पूर्ण पाबंदी रहेगी। \nवहीं 07:00 बजे पूर्वाह्न से 06:00 बजे अपराह्न तक ध्वनि विस्तारक यंत्र के प्रयोग एवं उपयोग भी निषिद्ध किया गया है। परीक्षा केन्द्रों के अन्दर मोबाईल फोन, बलू टूथ, वाई-फाई गैजेट, कैलकुलेटर, स्लाइड रूल, ग्राफ पेपर, चार्ट, इलेक्ट्रोनिक पेन/घड़ी, पेजर, सेल्युलर फोन, ए.टी.एम. कार्ड एवं अन्य कोई भी इलेक्ट्रोनिक्स उपकरण आदि ले जाने पर पूर्ण प्रतिबंध रहेगा। \nइस आदेश का उललंघन करने वालों पर सुसंगत धाराओं के तहत क़ानूनी कार्रवाई की जाएगी।\nयह आदेश परीक्षा ड्यूटी में प्रतिनियुक्त पदाधिकारी/आरक्षी एवं सैन्य बल, सरकारी पासधारी, शवयात्रा, धार्मिक जुलूस, शादी-विवाह के कार्यक्रम में शामिल व्यक्तियों के मामले में शिथिल रहेगा। \n\nउप निदेशक, जन सम्पर्क,\nदरभंगा प्रमण्डल, दरभंगा।","date":"2021-01-02","headline":"दरभंगा:- केंद्रीय चयन पर्षद (सिपाही भर्ती), बिहार, पटना द्वारा बिहार पुलिस संगठन में \"चालक सिपाही\" के रिक्तियों के विरुद्ध चयन/भर्ती हेतु आयोजित लिखित परीक्षा केन्द्रों पर धारा 144 के तहत निषेधाज्ञा लागू।"}},"path":"post/1609588397737"}
