{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"सिटीजन संपादक । पंकज कुमार झा \nसिटीजन एक्सक्लूसिव पहल : दरभंगा के बहेरी प्रखंड के चकवा भरवाड़ी निवासी युवा किसान मुकेश कुमार सिंह ने पिछले साल की तुलना में इस बार दो बीघा जमीन में काला गेहूं का बुवाई की है \n। इसके साथ ही किसान मुकेश कुमार ने जिला के कई प्रखंड के कई किसानो को भी काला गेहूँ बीज  उपलब्ध कराया ओर खेती मे मार्गदर्शन किया । बिहार के दूसरे जिले से भी कई किसान को बीज दिए हैं ।  काला गेहूँ पौष्टिक गुणों से भरपूर होता है । रोग प्रतिरोधक छमता से भरपूर है काला गेहूँ । मोटापा घटाने तनाव व मधुमेह सहित अन्य कई रोगो में काफी लाभदायक है । \n\nमुकेश सिंह ने सिटीजन संवाददाता से बताया की प्रयोग के तौर पर पहली बार हमने 2018 में 2 कट्ठा में खेती की अच्छी उपज होनें रुचि बढ़ता गया । किसान मुकेश सिंह ने कहा की अभी काले गेहूँ की खेती किसान उत्साह ओर प्रयोग के रूप मे कर रहे है । सिटीजन संवाददाता से मुकेश सिंह ने बताया की हमारे मार्गदर्शन मे लखीसराय के पवन सिंह, बहेरी के बंकू सिंह ,जाले के धर्मेंद्र कुमार सीतामढ़ी के श्याम बाबू सिंह , बहादुरपुर के विक्रम चौधरी अजीत मिश्रा  संजीव कुमार दास दरभंगा सदर के चंदन सिंह, डॉक्टर एसएन झा घनश्यामपुर के मनोज सिंह ,कृषि  विज्ञान केंद्र जाले के डॉ. दिव्यांशु शेखर मधुबनी के अनिल कुमार सिंह ,जयनगर की जैन नंदन कुमार सहित जिला के कई प्रखंडों के किसानों को भी दिया गया बीज । सिटीजन संवाददाता से मुकेश सिंह ने बताया कि सामान्य गेहूँ की तरह ही खाद ओर सिंचाई का प्रयोग किया जाता है इस खेती मे । \n110 दिनों में तैयार हो जाती है फसल , सामान्य गेहूँ की तुलना में दोगुनी फसल  होती है । \nसिटीजन आवाज़ संपादक ने भी अपने पैतृक जमीन पर मुकेश सिंह के मार्गदर्शन मे चार कट्ठा मे काले गेहूँ की खेती की है ।\n\nगेहूं के अनोखे रंग काले रंग के बारे में  फलों, सब्जियों और अनाजों के रंग उनमें मौजूद प्लांट पिगमेंट या रंजक कणों की मात्रा पर निर्भर होते हैं। काले गेहूं में एंथोसाएनिन नाम के पिगमेंट होते हैं। एंथोसाएनिन की अधिकता से फलों, सब्जियों, अनाजों का रंग नीला, बैंगनी या काला हो जाता है। एंथोसाएनिन नेचुरल एंटीऑक्सीडेंट भी है। इसी वजह से यह सेहत के लिए फायदेमंद माना जाता है। आम गेहूं में एंथोसाएनिन महज 5पीपीएम होता है, लेकिन काले गेहूं में यह 100 से 200 पीपीएम के आसपास होता है। एंथोसाएनिन के अलावा काले गेहूं में जिंक और आयरन की मात्रा में भी अंतर होता है। काले गेहूं में आम गेहूं की तुलना में 60 फीसदी आयरन ज्यादा होता है। हालांकि, प्रोटीन, स्टार्च और दूसरे पोषक तत्व समान मात्रा में होते हैं।\nकुछ ई कॉमर्स वेबसाइट काले गेहूं का बीज एवं आटा बेच रही हैं। आटा की कीमत 2 हजार रुपये प्रति किलो से 4 हजार रुपये प्रति किलो एवं बीज 200-700 तक । \n\n","date":"2021-01-27","headline":"काला गेहूँ सेहत के लिए है बहूत ही फायदेमंद ,मोटापा घटाने तनाव व मधुमेह मे उपयोगी ।","trending":true,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FScreenshot_2021-01-27-22-40-46-40.png?alt=media&token=a1a33b4d-341e-44d2-9fe9-14850d0e3f1c","categaory":"Darbhanga","pk":1611767626345}},"path":"post/1611767626345"}
