{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"दरभंगा को बिहार की द्वितीय राजधानी बनाने की हो रही है मांग। \n\nमिथिला खास : विगत दिनों में एक मांग ने लगातार जोड़ पकड़ा है। दरभंगा को बिहार की द्वितीय राजधानी बनाए जाने की मांग हो रही है। सोशल मीडिया से शुरू हुआ यह अभियान अब संगठित रूप लेता जा रहा है। इस कैंपेन में लगे सदस्य अब धीरे धीरे क्षेत्र में काम करने वाले संगठनों, संस्थाओं, सामाजिक कार्यकर्ताओं को एकजुट कर वैधानिक व प्रशासनिक दवाब बनाने का प्रयास कर रहे हैं। \n\nबिहार में एक द्वितीय राजधानी जरूरी है। वैधानिक व प्रशासनिक डिसेंट्रलाइजेशन हेतु दरभंगा को द्वितीय राजधानी बनाया जाना चाहिए। मिथिला और उसकी राजधानी दरभंगा स्वभाविक अधिकारी है। महाराष्ट्र में दो राजधानी है, मुंबई व नागपुर। हिमाचल प्रदेश में दो राजधानी है, शिमला व धर्मशाला। आंध्र प्रदेश में तीन और उत्तराखंड में दो राजधानी है। तमिलनाडु, उड़ीसा, झारखंड में एकाधिक राजधानी की योजना है। बिहार में भी दरभंगा को द्वितीय राजधानी बनाया जाए\n\n झारखंड में अन्य पिछड़े क्षेत्र के विकास के लिए दुमका को उप-राजधानी बनाया गया। आंध्र प्रदेश में एक नही, दो नही बल्की तीन उप-राजधानी बनाया गया है। इससे पहले बिहार और झारखंड जब एक था तो अविभाजित बिहार में रांची को उप-राजधानी बनाया गया था।\n\nबिहार के सर्वांगीण विकास के लिए अविलंब दरभंगा को उप-राजधानी बनाया जाए ताकि पटना पर जो अनावश्यक दवाब बना है वो कम हो और राज्य के अन्य क्षेत्रों का भी विकास हो एवं सत्ता का विकेंद्रीकरण हो।\n\n महाराष्ट्र और कर्नाटक में विधानसभा के सत्र दो शहरों में होते हैं. उदाहरण के लिए महाराष्ट्र में साल में एक बार सर्दियों में विधानसभा नागपुर में बैठती है. ठीक इसी तरह, हिमाचल में शिमला और धर्मशाला में विधानसभा बैठती है. धर्मशाला को राज्य की शीतकालीन राजधानी भी माना जाता है. कर्नाटक भी बेंगुलुरु के अलावा बेलगांव में विधानसभा बैठती है. उत्तराखंड में हाई कोर्ट नैनीताल में है. इसी तरह से छत्तीसगढ़, केरल, मध्य प्रदेश, राजस्थान और उत्तर प्रदेश में हाई कोर्ट राजधानी के बाहर दूसरे शहरों में स्थित है. आंध्र प्रदेश की तीन राजधानियां होंगी और इसके साथ ही ऐसा करने वाला ये देश का पहला राज्य बन गया है. अब आंध्र प्रदेश कार्यपालिका यानी सरकार विशाखापत्तनम से काम करेगी और राज्य विधानसभा अमरावती में होगी और हाई कोर्ट कुर्नूल में होगा.\n\n दरभंगा सेंटर है यहाँ होने से कई जिलों को फायदा होगा चंपारण से पूर्णिया तक बरौनी से मुजफरपुर तक सभी पिछड़े इलाकों तक योजना को पहुंचाने में आसानी होगा नार्थ बिहार जो अभी पिछड़ा है वहाँ विकास की समुचित व्यवस्था हो पायेगा पटना में सब कुछ होने से ये क्षेत्र अपने आपको उपेक्षित महसूस करता है। दरभंगा देश के विभिन्न क्षेत्रों से सड़क, रेल, हवाई सेवा से जुड़ा हुआ है।  ईस्टवेस्ट कॉरिडोर और औरंगाबाद सुपर एक्सप्रेस वे से संपर्क है। सबसे बड़ी बार एक छोड़ पर नही , और न ही पटना से नजदीक और न ही किसी जिले से बहुत दूर, साथ ही साथ पहले मौजूद आधारभूत संरचना, बिहार का सबसे बड़ा रनवे एयरपोर्ट मिलिट्री एवं सिविल, A1 Catogory रेलवे स्टेशन जहाँ से देश के किसी भी कोने में जा सकते, राजधानी दिल्ली जाने को दो रेल मार्ग, 4 लेन सड़क जैसी अच्छी सुविधा,अगले 5 साल के प्रोजेक्ट में बिहार का पहला अंतरष्ट्रीय सड़क जहां झारखंड से सीधे नेपाल जा सकेंगे । तारामण्डल, उत्तर बिहार का मेडिकल हब , एम्स जैसी संस्था दरभंगा को राजधानी के लिए सबसे उपयुक्त बनाता है। दरभंगा राजधानी बनेगी तो इन जिलों को होगा फायदा....  दरभंगा से सीतामढ़ी 70 किमी... दरभंगा से बेतिया मोतिहारी, नरकटियागंज 100 से 150 किमी... सहरसा..सुपौल.. मधेपुरा... 80 से 150 किमी.   दरभंगा से फारबिसगंज अररिया पुर्णिया 200 किमी.. दरभंगा   दरभंगा से मुजफ्फरपुर 60 किमी.. दरभंगा से खगड़िया 180 किमी...। \n\nमिथिला क्षेत्र का 20 जिला देश में सबसे पिछड़ा है। राजधानी दरभंगा मिथिला क्षेत्र के 20+ पिछड़े जिलों की जरूरत और वाज़िब हक़ है। देश के सबसे पिछड़े जिलों की लिस्ट में  शिवहर, खगरिया, सुपौल, सहरसा, अररिया, कटिहार, पूर्णिया, बेगुसराय, किशनगंज आदि का नाम सबसे ऊपर आता है। एक आम मैथिल सलाना अन्य जगह के एक औसत भारतीय का एक तिहाई कमाता है, पर कैपिटा इनकम की दृष्टि से एक मैथिल किसी औसत मराठी का चौथाई, गुजराती का पांचवां, दिल्ली का दशवां, केरला का छठवाँ हिस्सा कमाता है। मिथिला क्षेत्र के जिलों का जीडीपी पर कैपिटा नोर्थईस्ट राज्यों के औसत से भी लगभग आधा है।\n\nक्षेत्र में सिर्फ एक एयरपोर्ट है, दरभंगा एयरपोर्ट। न सुव्यवस्थित केंद्रीय विश्वविद्यालय या केंद्रीय अस्पताल है न इंफ्रास्ट्रक्चर न रोजगार, न हैवी इंडस्ट्री न खाद्य-डेयरी-मत्स्य-कृषि आधारित उद्योग या न ही टेक्निकल इंडस्ट्री। कृषि बन्द हो रही है, लोग पलायन कर रहे हैं, न कला-संस्कृति-भाषा बढ़ पाई और न टूरिज्म। इस क्षेत्र को विकास के डिसेंट्रलाईजेशन की जरूरत है। दरभंगा को उपराजधानी बनाने से क्षेत्र में विकास का नया आयाम खुलेगा। \n\n मिथिला के जिलों के स्थिति का कम्पेरेटिव विश्लेषण कीजिए तो हालात मुंह खोल के सामने आ जाएगा। करीब सिर्फ 55.95 प्रतिशत एवरेज लिटरेसी रेट है मिथिला के 20 जिलों का।  गरीबी, भुखमरी, कुपोषण, बेरोजगारी, पलायन, उद्योग धंधों और मिलों का बन्द होना, शिक्षा-स्वास्थ्य व संचार सुविधाओं की कमी, कृषि-यातायात-मानवविकास-जीवन स्तर का निचले स्तर पर होना, ये सब जरूरत का एहसास करवाता है विकेंद्रीकरण का। दरभंगा मे राजधानी अनेकानेक समस्याओं को निदान है। \n\n\nपटना के बाद राजधानी दरभंगा में हाईकोर्ट की एक बेंच की हो स्थापना\n\n दरभंगा मे एम्स का शिलान्यास होने जा रहा है, एयरपोर्ट शुरू हो चुका है अब इसके आगे दरभंगा में पटना हाईकोर्ट की एक बेंच स्थापित किए जाने की जरूरत है।\n\n \nअविभाजित बिहार की सन 1971 में जनसंख्या करीब चार करोड़ थी, तभी ये महसूस हुआ था कि राज्य में सुगम और सस्ते न्याय के लिए हाईकोर्ट के दो बेंचों की जरूरत है। इस आधार पर रांची में पटना हाईकोर्ट की सर्किट बेंच को स्थापित किया गया। आज बिहार की जनसंख्या 10 करोड़ से अधिक है। न्याय को सुगम, सस्ता, सुलभ और सरल बनाने के लिए पटना हाईकोर्ट के एक नए बेंच की जरूरत है। आज जबकि देश के सात अन्य बड़े राज्यों के हाईकोर्ट एक से अधिक जगहों पर बेंच के रूप में स्थापित है, ऐसे में ये सर्वथा उपयुक्त और जरूरी है कि दरभंगा में पटना हाईकोर्ट का एक सर्किट बेंच स्थापित किया जाए।\n\n राजस्थान में हाईकोर्ट की दो बेंच है। एक जोधपुर और दूसरा जयपुर में। महाराष्ट्र में हाईकोर्ट की तीन बेंच है। इनमें मुंबई, नागपुर, औरंगाबाद शामिल है। तमिलनाडु में हाईकोर्ट की दो बेंच हैं। उत्तर प्रदेश में हाईकोर्ट की दो बेंच है। इलाहाबाद और लखनऊ। मधयप्रदेश में हाईकोर्ट की दो बेंच है। जबलपुर और ग्वालियर। बंगाल में भी हाईकोर्ट की दो बेंच है। कोलकाता और जलपाईगुड़ी।\n\n पटना हाईकोर्ट में भी दो बेंच की जरूरत है। पटना हाईकोर्ट की एक बेंच दरभंगा में खुलने की वर्षों से यह मांग उठती रही है। देश के अन्य अनेक राज्यों में दवाब और दूरी बढ़ने के कारण हाईकोर्ट के अन्यतर बेंच को जरूरत के मुताबिक अन्य जगहों पर स्थापित किया गया है। बिहार में हाईकोर्ट के दूसरे बेंच की अत्यंत आवश्यकता है।","categaory":"Darbhanga","trending":true,"pk":1613633128791,"date":"2021-02-18","headline":"दरभंगा को बिहार की द्वितीय राजधानी बनाने से 20+जिले का होगा सर्वांगीण विकास ।","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG20200425142311_1.jpg?alt=media&token=41486c46-2659-4aa1-8ce8-e7b5b74d9ff0"}},"path":"post/1613633128791"}
