{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"data":"प्रदीप कुमार नायक\nस्वतंत्र लेखक एवं पत्रकार\nमधुबनी : भारत के खिलाफ नेपाल को भड़काने और फिर उसकी जमीन पर कब्जा करने की साजिश का पर्दाफाश होने पर बौखलाएं चीन पर गंभीर आरोप लग रहे हैं।दर असल नेपाल की जमीन को हड़पने की साजिश का खुलासा करने वाले नेपाल के एक वरिष्ठ पत्रकार बलराम बानिया की संदिग्ध मौत हो गई।जिसको लेकर अब तक कई तरह के सवाल उठ रहे हैं।\n   पत्रकार बानिया ने आखिरी खबर चीन द्वारा नेपाल की जमीन पर कब्जा करने की साजिश को लेकर लिखा था।अब,जब पत्रकार बानिया की रहस्यमय तरीके से मौत हो गई हैं, तो नेपाल के विभिन्न पत्रकार संगठनों जर्नलिस्ट एसोसिएशन ने सरकार से इसकी निष्पक्ष जांच की मांग की हैं।नेपाल प्रेस यूनियन के महासचिव अजय बाबू शिवकोटि ने कहां कि इस घटना की व्यापक जांच होनी चाहिए।ता कि सच जनता के सामने आए।यह अभी तक ठीक से पता नहीं चल पाया हैं कि यह दुर्घटना हैं, आत्महत्या या मर्डर हैं।उन्होंने बताया हैं कि बानिया के चेहरे पर चोट के काफी ज्यादा निशान थे।\n      बता दें कि बलराम बानिया नेपाली दैनिक अखबार कान्तिपुर में सहायक संपादक थे।वे बीते 10 अगस्त को रहस्मय तरीके से अचानक लापता हो गए।इसके दो दिन बाद 12 अगस्त को पत्रकार बानिया का लाश नदी के किनारे नेपाल की राजधानी काठमांडू से करीब दो सौ किलोमीटर दूर हेत्तौड़ा के पास बरामद मिला।नदी के किनारे  लाश मिलने से हड़कंप मच गया।\n    आपको बता दे कि नेपाल के सबसे बड़े मीडिया समूह कान्तिपुर ने पिछले तीन दशक से जुड़े रहे वरिष्ठ पत्रकार बानिया के नाम से आखिरी खबर चीन को लेकर छापी थी ।इससे पत्रकार बानिया ने नेपाल में चीन की घुसपैठ करने और नेपाल की जमीन पर कब्जा करने की साजिश का पर्दाफाश किया था।अब जब पत्रकार बानिया की रहस्यमय तरीके से मौत हो गई हैं, तो ये सवाल उठने लगे हैं कि क्या इसमें चीन का हाथ हैं ?\n पत्रकार बानिया ने 24 जून को भी कान्तिपुर में एक खबर छापी थी जिसमे नेपाल के उत्तरी के कई स्थानों पर चीन द्वारा अबैध कब्जा किए जाने का उल्लेख था।पत्रकार बानिया ने अपनी खबर में उन सभी तथ्यों और प्रमाण को बताया था।इस खबर को कान्तिपुर के पहले पन्ने पर जगह मिली थी और उसे बैनर न्यूज बनाया गया था।जब यह खबर अगले दिन लोंगो तक पहुची तो पूरे नेपाल में सनसनी फैल गई।\n   इसी खबर को लेकर संसद में भी जोरदार हंगामा हुआ था।इसका असर इतना हुआ कि इस मामले पर नेपाल के विदेश मंत्री प्रदीप ग्यावली को संसद के ऊपरी सदन राष्ट्रीय सभा में इसकी सफाई देनी पड़ी ग्यावली ने कहां कि नेपाल की एक इंच भूमि पर भी चीन का कब्जा नहीं हैं।मंत्री ने सफाई देते हुए यहां तक कह दिया कि जिस गांव पर चीन की कब्जा होने की बात कहीं जा रहीं हैं,उस गांव के लोंगो ने अपने मन से चीन में विलय किया हैं।मंत्री के इस बयान पर विपक्षी दल भड़क गए और जमकर आलोचना की।\n    आपको बता दें कि इस खबर का असर इतना व्यापक था कि चीन भी परेशान हो गया।इस खबर से नाराज़ चीन ने नेपाल पर दबाब बनाया।दबाब इतना दिया गया कि इस खबर को न सिर्फ आँन लाइन माध्यम से हटाना पड़ा बल्कि उसके अगले ही दिन अखबार के संपादक को माँफी मांगनी पड़ी।संपादक को ये कहना पड़ा कि यह खबर रिपोर्टर की गलत नियत से प्रकाशित हुआ था।इसके लिए पत्रकार बानिया को कारण बताओ नोटिस जारी किया गया और एक महीने के लिए छुट्टी पर भेज दिया गया।\n  पत्रकार बानिया के एक सहयोगी पत्रकार कहते हैं कि उनकी मौत से एक दिन पहले जब वे उनसे मिले थे तो वह काफी तनाव में थे।ऑफिस में उन्हें परेशान किया गया।अब यह साफ तौर पर आशंका जाहिर की जा रही हैं कि उनकी मौत के पीछे  कहीं न कहीं चीन की खबर ही असली कारण हैं।\nलेखक - स्वतंत्र लेखक एवं पत्रकारिता के क्षेत्र में विभिन्न पत्र- पत्रिकाओं, समाचार पत्र एवं चैनल में अपनी योगदान दे रहे हैं।\n","headline":"चीन साजिश का पर्दाफाश  करने वाले नेपाली पत्रकार की रहस्यमय मौत","pk":1612801846865,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FLogopit_1588126821109.jpg?alt=media&token=a784128c-c4d6-401e-8376-63af62c8d08e","trending":true,"date":"2021-02-08","categaory":"National"}},"path":"post/1612801846865"}
