{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"categaory":"Madhubani","headline":"जिला पदाधिकारी,श्री अमित कुमार के नेतृत्व में यूनिसेफ  की  अनोखी पहल से लोगों में कोरोना से लड़ने का  बढ़ा विश्वास ।","data":"जिला पदाधिकारी,श्री अमित कुमार के नेतृत्व में यूनिसेफ  की  अनोखी पहल से लोगों में कोरोना से लड़ने का  बढ़ा विश्वास \n\n  होम आइसोलेशन में रह रहे लोगों से वी0सी0 सीधे जुड़कर किया जा रहा है संवाद \n कोविड़ संक्रमित लोगो को चिकित्सीय परामर्श एवम् समस्याओं का त्वरित निष्पादन भी किया जाता है।\n    \n       10 मई 2021,मधुबनी:आज कोरोना महामारी के वैश्विक संकट के दौर में जब पिता पुत्र से , पुत्र पिता , मां अपनी संतान से , संतान अपनी मां से , बहन भाई से भाई बहन से पति पत्नी से पत्नी पति से अकाल बिछुर रही है , परिजन एक दूसरे से दूरी बनाए हुए है , लोगों में अदृश्य अनहोनी भय व्याप्त है , हर घर , गांव राज्य , देश में संकट का भय है वैसी विकटतम परिस्थिति में जिला प्रशासन एवं यूनिसेफ की एक अनोखी पहल कोरोना संक्रमितों के बीच नवीन उत्साह का संचार कर रही है। \n      आए दिन लोगों की एक आम शिकायत रहती थी कि जिला प्रशासन इस वैश्विक महामारी के दौर में जिले के लोगों के प्रति उपेक्षापूर्ण रवैया रखती है ।खासकर कोरोना संक्रमितों के प्रति ।ऐसे में जिला प्रशासन और स्वास्थ्य विभाग के लिए यह दोहरी चुनौती था कि एक ओर कोरोना के गंभीर प्रकृति के मरीजों को बेहतर स्वास्थ्य सेवा सुनिश्चित किया जाए साथ ही होम आइसोलेशन में रह रहे मरीजों की भी समुचित देखभाल हो  सके ।\n     इसके लिए जिला पदाधिकारी श्री अमित कुमार के नेतृत्व में जिला प्रशासन द्वारा  अलग अलग स्तरों पर एक संवेदनशील टीम का गठन कर परस्पर बेहतर समन्वय एवम सहयोग स्थापित कर समस्या का समाधान करने का प्रयास किया जा रहा है । जहां गंभीर प्रकृति के मरीजों के लिए जिला प्रशासन एवं स्वास्थ्य विभाग गुणवत्तापूर्ण चिकित्सा सुविधा उपलब्ध करा रही है वहीं दूसरी ओर जिला पदाधिकारी प्रत्येक प्रखंड में  होम आइसोलेशन में रह रहे लोगों का एक व्हाट्सएप ग्रुप बनाकर सभी से सीधे जुड़कर उनके समस्या का समाधान कर रहे हैं । जिला प्रशासन द्वारा बनाए गए इस व्हाट्सएप ग्रुप में न केवल मरीजों को जोड़ा गया है बल्कि एक दक्ष टीम को भी उसमे जोड़ा गया है जो लोगों के सभी प्रकार के समस्या का त्वरित समाधान करने में सक्षम है । उसमे सरकारी अधिकारी , चिकित्सक सहित सहयोगी संस्था यूनिसेफ , केयर आदि के प्रतिनिधि को भी जोड़ा गया है जो लोगों की समस्या का त्वरित रूप से समाधान करने में सक्षम है ।\n   जिला पदाधिकारी श्री अमित कुमार  की इस अनोखी पहल से लोगों में सरकार के प्रति एक भरोसा पैदा हुआ है । लोग इस ग्रुप में अपने समस्या लिखते हैं और उस समस्या का शीघ्र समाधान भी कर दिया जाता है । इसके माध्यम से लोगों को समय से दवा की आपूर्ति , गंभीर मरीजों को तत्काल एंबुलेंस की सुविधा सहित कीमती चिकित्सीय परामर्श संभव हो पाया है और इन सबकी गतिविधि पर जिला पदाधिकारी सीधे अपनी नज़र बनाए हुए हैं । जिला प्रशासन की इस पहल से न केवल आवश्यक संसाधन मुहैया कराया गया है बल्कि कई ऐसे परिवार जिन्हे अपनों ने छोड़ रखा था , उनमें जिला प्रशासन अपना होने क्या अहसास कराया है ।   \n    इस अनोखी पहल को आज एक कदम और आगे बढ़ाते हुए जिला पदाधिकारी श्री अमित कुमार के नेतृत्व में स्वास्थ्य विभाग के डॉक्टर धीरज एवम  उनकी  टीम  द्वारा होम आइसोलेशन में रह रहे लोगों से वीसी के माध्यम से सीधे जुड़कर लोगों में नवीन आशा और विश्वास का संचार किया है । आज वीसी के माध्यम से सभी लोगों को चिकित्सीय परामर्श देने के साथ साथ उनकी कई सारी शंकाओं का समाधान किया गया । जिला प्रशासन की इस अनोखी पहल से होम आइसोलेशन में रह रहे लोगों के मन में व्याप्त भय एवम नैराश्य भाव से मुक्ति मिली है और अब लोगों में यह भरोसा पैदा हुआ है कि जिला प्रशासन सदैव उनके साथ है , और आगे भी रहेगा । लोग जिला पदाधिकारी की इस पहल की काफी सराहना कर रहे हैं । इस अनोखी पहल को जमीन पर मूर्त रूप देने में प्रमोद कुमार झा एसएमसी यूनिसेफ के नेतृत्व में उनकी पूरी टीम 24 घंटा अपना महत्व पूर्ण सहयोग प्रदान कर रहा है । यूनिसेफ की पूरी टीम जिला प्रशासन एवं स्वास्थ्य विभाग के साथ कदम से कदम मिलाकर इस संकट की घड़ी में लोगों की अहरनीस सेवा में लगी हुई है ।    \n  जिला प्रशासन जिले की सभी लोगों से इस संकट की घड़ी में एक जुट होकर कोरोना से जंग जीतने का आह्वाहन करते है और सबको साथ होने का अपील भी करते है ।","pk":1620658592256,"date":"2021-05-10","image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FIMG-20210510-WA0058.jpg?alt=media&token=9c152227-111e-445f-a2b1-21e0dabf1d37","trending":true}},"path":"post/1620658592256"}
