{"template":"__react_static_root__/src/containers/News","sharedHashesByProp":{},"data":{"post":{"pk":1623088389834,"image":"https://firebasestorage.googleapis.com/v0/b/citizenawz.appspot.com/o/images%2FFB_IMG_1623088246968.jpg?alt=media&token=80822a8c-1e5d-42fd-b88a-2838140a057d","date":"2021-06-07","trending":true,"categaory":"National","headline":"बीएचयू वैज्ञानिको का कोविड मरीज को लेकर बड़ा शोध ।","data":"\n\nबीएचयू प्रोफेसर का कोविड वैक्सीन को लेकर बड़ा शोध ।\n\nतीन वैज्ञानिको की टीम ने शोध पत्र प्रधानमंत्री मोदी को भेजा ।\n\nशोध के लागू होने से लगभग 2 करोड़ टीका बचाया जा सकता है ।\n\nब्यूरो l प्रदीप द्विवेदी \nबनारस एक्सक्लूसिव : कोविड महामारी के दौरान विश्व के कई वैज्ञानिक बीते वर्ष से ही दिन रात कोरोना से मानवजाति को बचाव को लेकर शोध मे लगे है । मानवता पर आए इस भयंकर संकट से बचाव के लिए अलग अलग वैज्ञानिक अलग अलग शोध कर रहे है ।जीवन्नाशक कोरोना वायरस से बचाने के लिए कुछ दवा व टीका लाने के लिए दिन रात हर मिनट ईमानदारी से शोध मे लगे है । आज हम बात कर रहे बनारस हिन्दु विश्विद्यालय ( बीएचयू ) के प्रोफेसरो की एक टीम की जिन्होंने कोविड को लेकर एक शोध की है जिससे देश मे बड़ी मात्रा मे टीके की कमी को दूर किया जा सकता है ।\nबीएचयु वैज्ञानिक के इस रिसर्च टीम मे प्रो.वीएन मिश्रा न्यूरोलॉजिस्ट\n डॉ अभिषेक पाठक न्यूरोलॉजिस्ट\n प्रोफेसर जनेश्वर चौबे\n प्रज्ज्वल प्रताप सिंह सीनियर रिसर्च फेलो है ।\n\nवैज्ञानिको ने शोध के दौरान पाया कि कोविड के बाद के 90 दिन पूरे होने के बाद केवल एक टीकाकरण की खुराक की आवश्यकता होती है। वैज्ञानिको द्वारा शोध के इस अंतिम परिणाम को हासिल करने के लिए उन्होंने 20 लोगों का परीक्षण किया है। वे दो समूहों में विभाजित थे।  पहला समूह गैर संक्रमित समूह थे जो कभी संक्रमित नहीं हुआ था । वे पिछली लहर के बाद से ही ना तो कोविड पॉजिटिव पाए गए हैं और न ही रूटीन सीरोसर्विलांस में कोई एंटीबॉडी विकसित की है।  समूह दो यानि संक्रमित कोहोर्ट (10) कोविड पॉजिटिव था और उसने अतीत में एंटीबॉडी विकसित कर ली थी ।\nवैज्ञानिक ने कहा वाराणसी में जैसे ही टीकाकरण शुरू हुआ तो समूह के दोनों लोगों ने टीके लगवाए ।  इसके बाद एंटीबॉडी प्रतिक्रिया के लिए दोनों समूहों की साप्ताहिक निगरानी की गई वैज्ञानिक के टीम द्वारा । उन्होंने व्यावसायिक रूप से उपलब्ध किट द्वारा कुल एंटीबॉडी को मापा।  हालांकि परीक्षण किए गए लोगों की एंटीबॉडी प्रतिक्रियाओं से पता चलता है कि संभवतः संक्रमित लोगों को दूसरे डोज की आवश्यकता नहीं है। \n\n वैज्ञानिक ने कहा की शोध की एक कॉपी माननीय प्रधानमंत्री मोदी को पत्र लिखकर,इसकी पुष्टि एक बड़े समूह में करने के लिए कहा, ताकि सरकार  वैक्सीन की कम से कम 2 करोड़ खुराक बचा सकें एवं देश के जनमानस को वैक्सीनेशन जल्द से जल्द हो सके ।  शोध टीम का फोकस और महत्वपूर्ण दृष्टिकोण पर है ।\n उन्होंने माननीय प्रधान मंत्री नरेंद्र मोदी को अपनी रिपोर्ट सौंप दी है और प्रतिक्रिया की प्रतीक्षा कर रहे है। उन्होंने इस पत्र की एक प्रति ऑनलाइन पीएमओ के वेबपेज पर भी जमा कर दी है। वैज्ञानिक ने शोध का शोध पत्र साइंस इम्यूनोलॉजी को भी भेजा है ।\n\n#BHU\n\n#Covid19 \n\n#Vecsin\n\n#Reserch"}},"path":"post/1623088389834"}
